<unk>	0
<s>	0
</s>	0
<pad>	0
<user>	0
<assistant>	0
<system>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
re	-7
▁s	-8
▁o	-9
▁w	-10
at	-11
ed	-12
en	-13
an	-14
▁,	-15
▁c	-16
or	-17
it	-18
is	-19
es	-20
▁f	-21
▁an	-22
▁b	-23
ar	-24
▁of	-25
al	-26
▁p	-27
▁in	-28
ing	-29
▁.	-30
▁and	-31
as	-32
ou	-33
▁to	-34
▁m	-35
ic	-36
▁d	-37
ion	-38
le	-39
▁h	-40
ro	-41
▁T	-42
▁re	-43
il	-44
ent	-45
▁th	-46
▁A	-47
▁l	-48
▁S	-49
st	-50
▁n	-51
el	-52
om	-53
▁e	-54
ct	-55
▁1	-56
▁C	-57
am	-58
ad	-59
et	-60
ol	-61
▁"	-62
▁g	-63
▁M	-64
ly	-65
im	-66
id	-67
▁on	-68
▁I	-69
ur	-70
▁The	-71
iv	-72
ot	-73
▁be	-74
▁for	-75
▁was	-76
▁B	-77
ce	-78
ig	-79
ir	-80
ut	-81
us	-82
ch	-83
▁@	-84
ow	-85
ation	-86
un	-87
▁as	-88
▁st	-89
ay	-90
▁is	-91
ith	-92
▁that	-93
ers	-94
▁H	-95
▁P	-96
her	-97
ra	-98
▁2	-99
▁with	-100
▁'	-101
ter	-102
▁R	-103
ver	-104
ul	-105
▁D	-106
▁wh	-107
-@	-108
▁@-@	-109
▁(	-110
em	-111
▁al	-112
▁con	-113
▁W	-114
▁L	-115
▁F	-116
os	-117
th	-118
▁by	-119
▁it	-120
▁de	-121
▁G	-122
and	-123
▁at	-124
▁he	-125
▁N	-126
▁pro	-127
▁E	-128
av	-129
est	-130
um	-131
oun	-132
od	-133
▁se	-134
ac	-135
ist	-136
▁v	-137
ag	-138
▁y	-139
▁19	-140
00	-141
if	-142
rom	-143
ain	-144
▁J	-145
ri	-146
op	-147
▁com	-148
ill	-149
▁r	-150
▁from	-151
ore	-152
▁or	-153
▁In	-154
ld	-155
▁)	-156
res	-157
▁O	-158
▁su	-159
ab	-160
ies	-161
pp	-162
ew	-163
ate	-164
▁are	-165
igh	-166
ant	-167
▁ex	-168
▁k	-169
ak	-170
ess	-171
our	-172
ort	-173
qu	-174
art	-175
se	-176
ity	-177
▁his	-178
ud	-179
▁ch	-180
oc	-181
ive	-182
ich	-183
ard	-184
ere	-185
▁K	-186
all	-187
ect	-188
▁un	-189
ment	-190
ber	-191
▁sh	-192
gh	-193
▁were	-194
▁pl	-195
ated	-196
ong	-197
pt	-198
end	-199
▁le	-200
ear	-201
▁U	-202
▁not	-203
ial	-204
ge	-205
ure	-206
ast	-207
ip	-208
ave	-209
▁sp	-210
▁:	-211
▁which	-212
ov	-213
ough	-214
ans	-215
ell	-216
ight	-217
ame	-218
ost	-219
out	-220
ical	-221
og	-222
ust	-223
ine	-224
ap	-225
ound	-226
▁St	-227
▁had	-228
ia	-229
▁us	-230
ec	-231
ould	-232
▁ar	-233
ire	-234
ther	-235
ord	-236
ary	-237
ions	-238
cl	-239
ous	-240
ff	-241
▁have	-242
ack	-243
▁int	-244
▁ab	-245
cc	-246
rit	-247
▁comp	-248
▁3	-249
▁whe	-250
ik	-251
iz	-252
▁V	-253
der	-254
▁their	-255
▁cont	-256
ide	-257
▁Ch	-258
ome	-259
are	-260
▁but	-261
so	-262
up	-263
ian	-264
ru	-265
▁20	-266
▁200	-267
ry	-268
ork	-269
ie	-270
▁this	-271
▁ad	-272
act	-273
du	-274
per	-275
ish	-276
▁cl	-277
▁Th	-278
ok	-279
orm	-280
▁en	-281
ater	-282
▁te	-283
ign	-284
age	-285
ass	-286
▁res	-287
ib	-288
▁can	-289
▁also	-290
irst	-291
ult	-292
ence	-293
ub	-294
▁its	-295
▁im	-296
fter	-297
▁j	-298
ue	-299
▁all	-300
▁per	-301
wo	-302
ally	-303
▁we	-304
pl	-305
▁has	-306
▁dis	-307
▁one	-308
mer	-309
ime	-310
▁they	-311
fer	-312
▁first	-313
ance	-314
▁who	-315
ations	-316
ction	-317
▁sc	-318
ely	-319
ond	-320
▁her	-321
own	-322
ice	-323
▁part	-324
ition	-325
ile	-326
▁An	-327
▁It	-328
▁He	-329
▁man	-330
▁app	-331
ach	-332
hed	-333
▁other	-334
ree	-335
▁pre	-336
▁201	-337
▁rec	-338
▁bec	-339
▁out	-340
ens	-341
▁been	-342
▁ne	-343
▁–	-344
▁4	-345
ren	-346
▁ag	-347
man	-348
▁go	-349
ep	-350
▁Al	-351
ress	-352
vel	-353
ang	-354
oll	-355
ite	-356
▁more	-357
ric	-358
ory	-359
▁5	-360
able	-361
▁year	-362
ey	-363
ount	-364
▁ro	-365
erv	-366
ind	-367
▁two	-368
clud	-369
▁;	-370
▁sa	-371
▁Y	-372
▁des	-373
uring	-374
▁up	-375
▁over	-376
ace	-377
ents	-378
▁18	-379
te	-380
ade	-381
▁ev	-382
▁-	-383
ark	-384
ild	-385
ase	-386
▁Un	-387
▁you	-388
▁tr	-389
ors	-390
▁gr	-391
▁into	-392
▁time	-393
ates	-394
ced	-395
▁would	-396
▁includ	-397
▁comm	-398
ose	-399
ces	-400
ck	-401
int	-402
we	-403
▁work	-404
wn	-405
▁att	-406
ake	-407
reat	-408
▁me	-409
port	-410
▁after	-411
aus	-412
ph	-413
ons	-414
land	-415
one	-416
form	-417
rough	-418
les	-419
ings	-420
amp	-421
▁inter	-422
.@	-423
▁@.@	-424
▁when	-425
ood	-426
▁so	-427
▁about	-428
▁play	-429
▁them	-430
▁On	-431
urn	-432
▁fe	-433
▁off	-434
ased	-435
▁bet	-436
ied	-437
ail	-438
▁do	-439
▁new	-440
▁6	-441
▁co	-442
▁than	-443
▁tra	-444
,@	-445
▁@,@	-446
ious	-447
oy	-448
▁rel	-449
old	-450
ited	-451
▁ra	-452
▁qu	-453
▁nan	-454
ward	-455
▁she	-456
▁kn	-457
▁most	-458
▁cons	-459
▁pe	-460
iss	-461
▁him	-462
ick	-463
ob	-464
als	-465
▁fl	-466
rib	-467
ict	-468
▁This	-469
▁sy	-470
gan	-471
ays	-472
ft	-473
▁only	-474
▁under	-475
very	-476
ook	-477
▁act	-478
▁As	-479
▁will	-480
▁rem	-481
▁gen	-482
oth	-483
▁produ	-484
ational	-485
▁7	-486
ubl	-487
ath	-488
▁sec	-489
▁199	-490
▁Mar	-491
▁some	-492
lect	-493
ween	-494
▁there	-495
▁Ar	-496
▁acc	-497
att	-498
rop	-499
▁pr	-500
ve	-501
red	-502
▁inc	-503
▁through	-504
ember	-505
fore	-506
▁ear	-507
aw	-508
tern	-509
▁ind	-510
ever	-511
▁En	-512
▁stud	-513
▁between	-514
ating	-515
orld	-516
ike	-517
▁during	-518
ning	-519
▁po	-520
ular	-521
▁ass	-522
▁such	-523
ilm	-524
ts	-525
▁bl	-526
ollow	-527
▁8	-528
▁Re	-529
▁reg	-530
ific	-531
ks	-532
▁pos	-533
▁am	-534
▁cent	-535
ix	-536
▁De	-537
▁9	-538
ran	-539
▁again	-540
ron	-541
inal	-542
yon	-543
olog	-544
ual	-545
▁num	-546
▁sub	-547
orth	-548
hip	-549
hen	-550
ause	-551
meric	-552
▁where	-553
▁New	-554
ason	-555
▁ret	-556
▁used	-557
▁spec	-558
iew	-559
▁form	-560
▁Se	-561
▁bu	-562
velop	-563
hes	-564
▁Americ	-565
ower	-566
ject	-567
▁ac	-568
▁end	-569
ug	-570
ople	-571
ics	-572
▁ep	-573
▁char	-574
▁dif	-575
ted	-576
▁col	-577
▁your	-578
io	-579
▁Le	-580
▁three	-581
▁sur	-582
▁film	-583
▁mon	-584
000	-585
ins	-586
▁may	-587
▁Wh	-588
▁while	-589
gr	-590
ily	-591
▁years	-592
ities	-593
▁supp	-594
ock	-595
▁rele	-596
orn	-597
▁exp	-598
▁imp	-599
▁Com	-600
ise	-601
ros	-602
▁no	-603
▁inv	-604
outh	-605
▁def	-606
▁made	-607
ident	-608
▁high	-609
ten	-610
ral	-611
ton	-612
ool	-613
az	-614
▁how	-615
▁add	-616
▁follow	-617
way	-618
▁prov	-619
▁lar	-620
oup	-621
erm	-622
ier	-623
▁later	-624
▁these	-625
▁game	-626
▁develop	-627
▁mov	-628
iet	-629
▁pres	-630
▁well	-631
oh	-632
▁many	-633
▁em	-634
iel	-635
▁then	-636
▁before	-637
▁writ	-638
▁any	-639
▁dec	-640
▁“	-641
▁people	-642
▁call	-643
ife	-644
ful	-645
ures	-646
ll	-647
ivers	-648
ision	-649
ished	-650
other	-651
▁ent	-652
▁publ	-653
▁eff	-654
stem	-655
▁being	-656
▁use	-657
▁10	-658
ived	-659
▁Sp	-660
▁rep	-661
ines	-662
ative	-663
▁serv	-664
▁second	-665
▁met	-666
▁loc	-667
its	-668
aj	-669
▁ser	-670
▁found	-671
ert	-672
▁song	-673
▁dep	-674
▁ob	-675
ames	-676
▁mus	-677
▁ph	-678
ale	-679
yen	-680
row	-681
▁set	-682
▁car	-683
son	-684
ered	-685
▁At	-686
▁could	-687
▁four	-688
ather	-689
▁pol	-690
ury	-691
elf	-692
▁lead	-693
▁long	-694
ement	-695
yp	-696
▁record	-697
▁inf	-698
▁sm	-699
▁show	-700
au	-701
▁number	-702
vern	-703
ature	-704
ince	-705
ved	-706
▁Sh	-707
air	-708
ode	-709
▁inst	-710
ane	-711
▁back	-712
▁cre	-713
ys	-714
▁both	-715
ually	-716
▁trans	-717
▁sever	-718
ogra	-719
eral	-720
ism	-721
ract	-722
ting	-723
ments	-724
▁Sc	-725
▁Con	-726
▁said	-727
led	-728
ained	-729
▁min	-730
chool	-731
ible	-732
▁How	-733
▁ext	-734
cept	-735
asyon	-736
▁main	-737
▁198	-738
▁including	-739
▁hel	-740
▁team	-741
▁like	-742
ined	-743
ution	-744
ient	-745
▁against	-746
▁system	-747
▁if	-748
▁season	-749
uch	-750
▁est	-751
▁sign	-752
ble	-753
ern	-754
ann	-755
▁17	-756
erson	-757
aking	-758
..	-759
ists	-760
▁war	-761
ink	-762
▁/	-763
any	-764
▁pop	-765
ility	-766
▁what	-767
▁did	-768
▁rev	-769
▁resp	-770
ange	-771
▁bel	-772
iver	-773
ah	-774
cy	-775
▁000	-776
▁op	-777
▁child	-778
▁charact	-779
▁disc	-780
ired	-781
xt	-782
▁—	-783
bum	-784
▁Cl	-785
▁mod	-786
irect	-787
▁differ	-788
▁Ind	-789
ris	-790
▁dist	-791
ross	-792
ober	-793
ared	-794
▁count	-795
vent	-796
ty	-797
▁12	-798
▁15	-799
▁United	-800
▁sim	-801
ized	-802
▁art	-803
▁0	-804
▁own	-805
▁comple	-806
▁perform	-807
▁Z	-808
ank	-809
imes	-810
▁Eng	-811
▁contin	-812
▁Brit	-813
ants	-814
▁sing	-815
▁because	-816
▁For	-817
ield	-818
▁became	-819
und	-820
▁help	-821
ash	-822
▁After	-823
apt	-824
ird	-825
▁196	-826
▁mat	-827
▁air	-828
ouse	-829
▁fam	-830
▁ed	-831
uc	-832
▁mill	-833
▁Joh	-834
▁known	-835
▁design	-836
▁day	-837
ars	-838
▁album	-839
ially	-840
▁American	-841
get	-842
▁197	-843
▁desc	-844
▁sl	-845
ven	-846
▁med	-847
▁result	-848
alth	-849
▁epis	-850
▁=	-851
ised	-852
▁group	-853
ues	-854
▁She	-855
▁down	-856
▁dr	-857
ek	-858
▁194	-859
▁orig	-860
▁several	-861
ically	-862
▁bro	-863
ives	-864
▁same	-865
gg	-866
though	-867
ruct	-868
▁need	-869
▁called	-870
▁br	-871
▁var	-872
▁John	-873
▁rece	-874
▁ins	-875
▁series	-876
▁16	-877
ural	-878
▁world	-879
▁support	-880
ley	-881
▁each	-882
ger	-883
ided	-884
ull	-885
til	-886
▁fin	-887
▁just	-888
▁They	-889
ax	-890
ness	-891
ccess	-892
ene	-893
ium	-894
▁det	-895
).	-896
▁partic	-897
▁water	-898
emb	-899
▁early	-900
▁point	-901
▁pass	-902
ience	-903
▁Is	-904
▁Bl	-905
▁11	-906
els	-907
▁aut	-908
osed	-909
ove	-910
▁govern	-911
iam	-912
▁hist	-913
▁We	-914
▁incre	-915
▁near	-916
▁land	-917
▁Ad	-918
▁direct	-919
▁str	-920
▁make	-921
▁occ	-922
▁around	-923
▁start	-924
une	-925
▁run	-926
omet	-927
anc	-928
ued	-929
▁Pro	-930
▁small	-931
ets	-932
oot	-933
▁gu	-934
▁until	-935
▁Aust	-936
▁mil	-937
▁ship	-938
my	-939
uss	-940
cess	-941
▁return	-942
▁though	-943
▁class	-944
▁const	-945
▁even	-946
▁US	-947
ajor	-948
▁Be	-949
▁Te	-950
▁open	-951
▁effect	-952
▁consid	-953
▁began	-954
▁ant	-955
arch	-956
enn	-957
▁War	-958
ke	-959
▁Ed	-960
oss	-961
▁much	-962
▁very	-963
▁our	-964
▁along	-965
pr	-966
▁life	-967
iving	-968
▁However	-969
▁report	-970
▁crit	-971
app	-972
ody	-973
ages	-974
▁oper	-975
▁Gr	-976
ner	-977
▁contro	-978
tle	-979
ended	-980
aving	-981
▁requ	-982
▁exper	-983
▁Q	-984
▁those	-985
ilt	-986
▁All	-987
ute	-988
▁million	-989
▁school	-990
▁episode	-991
▁build	-992
erman	-993
esp	-994
▁Col	-995
▁li	-996
▁should	-997
rist	-998
▁May	-999
ina	-1000
▁success	-1001
▁av	-1002
ately	-1003
ont	-1004
▁adv	-1005
▁men	-1006
▁$	-1007
▁person	-1008
▁state	-1009
▁different	-1010
▁way	-1011
▁Car	-1012
▁States	-1013
▁offic	-1014
▁music	-1015
▁13	-1016
▁power	-1017
▁ak	-1018
▁ele	-1019
▁right	-1020
ret	-1021
▁expl	-1022
ains	-1023
ne	-1024
▁public	-1025
▁There	-1026
▁conc	-1027
ize	-1028
▁conf	-1029
ected	-1030
▁area	-1031
▁import	-1032
ional	-1033
▁describ	-1034
ean	-1035
▁hum	-1036
▁Ph	-1037
▁yo	-1038
▁following	-1039
ology	-1040
▁British	-1041
▁lit	-1042
▁ref	-1043
▁allow	-1044
gy	-1045
ians	-1046
▁[	-1047
▁character	-1048
▁And	-1049
▁la	-1050
▁When	-1051
▁typ	-1052
▁bo	-1053
▁prom	-1054
▁head	-1055
chn	-1056
▁prot	-1057
▁released	-1058
ording	-1059
▁14	-1060
ital	-1061
▁195	-1062
gin	-1063
ively	-1064
iversity	-1065
omin	-1066
▁By	-1067
▁Pl	-1068
▁attack	-1069
▁rest	-1070
▁now	-1071
iven	-1072
▁place	-1073
▁major	-1074
▁elect	-1075
inc	-1076
▁Br	-1077
▁pat	-1078
▁order	-1079
▁large	-1080
▁appear	-1081
amed	-1082
arm	-1083
▁poss	-1084
eb	-1085
▁refer	-1086
ission	-1087
▁book	-1088
▁World	-1089
▁appro	-1090
lish	-1091
wa	-1092
▁Aug	-1093
▁every	-1094
▁cur	-1095
▁Can	-1096
▁yon	-1097
ified	-1098
▁sk	-1099
eng	-1100
onom	-1101
▁hand	-1102
aced	-1103
urch	-1104
▁organ	-1105
wards	-1106
▁German	-1107
▁Ju	-1108
▁Sept	-1109
▁last	-1110
▁Comm	-1111
hern	-1112
▁since	-1113
gram	-1114
▁fact	-1115
▁August	-1116
▁bre	-1117
▁century	-1118
▁ann	-1119
▁soc	-1120
▁took	-1121
▁level	-1122
▁another	-1123
▁193	-1124
▁my	-1125
▁191	-1126
▁September	-1127
raft	-1128
over	-1129
▁commun	-1130
▁care	-1131
▁six	-1132
▁vis	-1133
iti	-1134
ats	-1135
▁get	-1136
ases	-1137
ored	-1138
ences	-1139
▁turn	-1140
med	-1141
▁Austral	-1142
▁win	-1143
ves	-1144
itions	-1145
▁dem	-1146
▁batt	-1147
▁km	-1148
▁often	-1149
▁York	-1150
▁Ay	-1151
▁gener	-1152
▁cour	-1153
▁five	-1154
▁government	-1155
▁mar	-1156
iod	-1157
▁city	-1158
▁leg	-1159
▁old	-1160
ulation	-1161
▁great	-1162
ried	-1163
ently	-1164
▁eng	-1165
▁Oct	-1166
ices	-1167
reen	-1168
▁North	-1169
▁still	-1170
▁Nov	-1171
orp	-1172
omen	-1173
ged	-1174
ides	-1175
▁prev	-1176
▁north	-1177
▁month	-1178
▁take	-1179
▁term	-1180
▁home	-1181
▁based	-1182
ata	-1183
),	-1184
▁due	-1185
▁best	-1186
▁know	-1187
read	-1188
▁iss	-1189
▁cap	-1190
▁received	-1191
▁mark	-1192
▁good	-1193
oint	-1194
▁belie	-1195
ior	-1196
▁within	-1197
▁find	-1198
akes	-1199
▁single	-1200
isyen	-1201
oci	-1202
▁Eu	-1203
▁vers	-1204
▁Ge	-1205
aim	-1206
▁par	-1207
▁left	-1208
▁children	-1209
ling	-1210
▁name	-1211
▁opp	-1212
▁family	-1213
▁Pr	-1214
▁30	-1215
▁short	-1216
▁caus	-1217
▁October	-1218
▁spe	-1219
ection	-1220
▁read	-1221
▁less	-1222
▁Jan	-1223
▁real	-1224
▁et	-1225
ales	-1226
▁top	-1227
▁line	-1228
ining	-1229
▁equ	-1230
▁Will	-1231
▁stand	-1232
▁Me	-1233
▁King	-1234
▁process	-1235
ilar	-1236
▁gl	-1237
▁Christ	-1238
▁few	-1239
▁using	-1240
urther	-1241
▁death	-1242
▁June	-1243
arn	-1244
me	-1245
▁fun	-1246
hest	-1247
▁present	-1248
iety	-1249
▁health	-1250
▁arr	-1251
ote	-1252
iron	-1253
▁Or	-1254
▁Gu	-1255
ense	-1256
▁South	-1257
▁rese	-1258
ms	-1259
▁won	-1260
▁infl	-1261
empt	-1262
alf	-1263
▁species	-1264
hor	-1265
▁...	-1266
▁techn	-1267
▁final	-1268
▁event	-1269
▁sol	-1270
▁beh	-1271
▁addition	-1272
oad	-1273
▁July	-1274
▁Har	-1275
yl	-1276
▁inform	-1277
▁25	-1278
▁see	-1279
▁period	-1280
▁ke	-1281
▁Apr	-1282
que	-1283
ured	-1284
ott	-1285
uary	-1286
oman	-1287
▁program	-1288
▁If	-1289
hing	-1290
▁March	-1291
▁important	-1292
▁del	-1293
▁common	-1294
▁Mc	-1295
▁kò	-1296
▁Fl	-1297
ards	-1298
▁April	-1299
by	-1300
▁aff	-1301
▁Europ	-1302
▁port	-1303
▁view	-1304
▁November	-1305
ony	-1306
atic	-1307
idge	-1308
▁story	-1309
▁dam	-1310
▁Pol	-1311
ries	-1312
▁These	-1313
▁without	-1314
▁During	-1315
▁non	-1316
▁&	-1317
▁band	-1318
▁does	-1319
▁Em	-1320
bs	-1321
20	-1322
▁Tr	-1323
ample	-1324
aken	-1325
ox	-1326
mber	-1327
rent	-1328
▁National	-1329
▁val	-1330
▁plan	-1331
apan	-1332
alk	-1333
▁kill	-1334
avy	-1335
▁third	-1336
▁included	-1337
▁next	-1338
▁el	-1339
lev	-1340
▁south	-1341
▁]	-1342
▁camp	-1343
▁law	-1344
▁II	-1345
▁Am	-1346
let	-1347
▁che	-1348
▁test	-1349
▁memb	-1350
▁Japan	-1351
▁chang	-1352
▁look	-1353
sp	-1354
vers	-1355
ery	-1356
▁tem	-1357
▁prof	-1358
rote	-1359
▁among	-1360
▁%	-1361
ister	-1362
ator	-1363
▁want	-1364
▁ec	-1365
hel	-1366
▁polit	-1367
▁become	-1368
▁Man	-1369
ival	-1370
▁University	-1371
▁days	-1372
rodu	-1373
▁previous	-1374
ipp	-1375
▁La	-1376
com	-1377
▁Fran	-1378
cember	-1379
riend	-1380
▁cle	-1381
▁review	-1382
▁post	-1383
ple	-1384
ring	-1385
▁div	-1386
▁led	-1387
▁local	-1388
▁repl	-1389
par	-1390
▁rad	-1391
▁December	-1392
aren	-1393
▁fre	-1394
ances	-1395
▁list	-1396
▁His	-1397
ones	-1398
line	-1399
▁proble	-1400
▁January	-1401
ograf	-1402
urs	-1403
ched	-1404
▁One	-1405
ourn	-1406
▁cond	-1407
▁tit	-1408
▁estab	-1409
self	-1410
sh	-1411
ency	-1412
▁wrote	-1413
▁light	-1414
▁fore	-1415
▁prop	-1416
▁ide	-1417
▁You	-1418
aining	-1419
▁track	-1420
▁somet	-1421
aster	-1422
ague	-1423
▁invol	-1424
▁grow	-1425
▁however	-1426
▁role	-1427
▁body	-1428
augh	-1429
▁vide	-1430
ead	-1431
▁control	-1432
to	-1433
▁played	-1434
▁described	-1435
▁attempt	-1436
▁Bro	-1437
rench	-1438
▁Gen	-1439
▁similar	-1440
▁eas	-1441
ots	-1442
▁project	-1443
▁Par	-1444
▁include	-1445
ached	-1446
▁sit	-1447
▁members	-1448
oon	-1449
▁dest	-1450
▁side	-1451
▁Ex	-1452
▁But	-1453
▁Mus	-1454
▁activ	-1455
▁manag	-1456
ention	-1457
▁2010	-1458
▁bas	-1459
iness	-1460
ograph	-1461
itive	-1462
▁hig	-1463
▁mid	-1464
▁study	-1465
cent	-1466
▁El	-1467
▁100	-1468
▁redu	-1469
▁lang	-1470
ration	-1471
▁low	-1472
▁development	-1473
▁came	-1474
▁interest	-1475
ality	-1476
▁command	-1477
▁built	-1478
▁Cent	-1479
▁named	-1480
▁Ist	-1481
▁kòm	-1482
ole	-1483
ches	-1484
▁wind	-1485
▁particular	-1486
▁With	-1487
▁deb	-1488
ories	-1489
ball	-1490
▁original	-1491
▁X	-1492
▁To	-1493
▁stat	-1494
▁vil	-1495
rew	-1496
▁trad	-1497
▁anim	-1498
eter	-1499
resent	-1500
ggest	-1501
▁suggest	-1502
▁capt	-1503
▁tw	-1504
ruction	-1505
side	-1506
day	-1507
irc	-1508
▁further	-1509
oung	-1510
tal	-1511
▁gun	-1512
ivid	-1513
uted	-1514
▁late	-1515
▁food	-1516
▁cover	-1517
▁country	-1518
ours	-1519
▁having	-1520
▁Kib	-1521
▁21	-1522
ization	-1523
▁bus	-1524
▁French	-1525
▁2011	-1526
▁given	-1527
▁Geor	-1528
yn	-1529
▁history	-1530
▁No	-1531
ords	-1532
osp	-1533
▁Feb	-1534
▁held	-1535
▁students	-1536
itary	-1537
▁although	-1538
▁human	-1539
▁Istwa	-1540
▁sent	-1541
▁2009	-1542
▁lim	-1543
▁treat	-1544
ini	-1545
ably	-1546
na	-1547
ination	-1548
▁production	-1549
▁English	-1550
ges	-1551
▁cr	-1552
▁mag	-1553
▁considered	-1554
▁2008	-1555
ruary	-1556
▁comb	-1557
cer	-1558
ript	-1559
▁say	-1560
rain	-1561
▁let	-1562
ografi	-1563
▁press	-1564
▁influ	-1565
▁sold	-1566
▁February	-1567
▁times	-1568
▁week	-1569
ploy	-1570
▁strong	-1571
▁games	-1572
ument	-1573
ids	-1574
▁impro	-1575
▁cor	-1576
▁claim	-1577
▁24	-1578
▁Ab	-1579
▁West	-1580
stand	-1581
▁ident	-1582
▁William	-1583
▁tri	-1584
ese	-1585
estern	-1586
▁While	-1587
▁Af	-1588
▁house	-1589
ering	-1590
▁example	-1591
▁former	-1592
▁never	-1593
▁pract	-1594
ertain	-1595
▁Acc	-1596
▁making	-1597
fic	-1598
▁190	-1599
eth	-1600
▁half	-1601
ung	-1602
ler	-1603
▁Cal	-1604
▁mater	-1605
viron	-1606
ape	-1607
ops	-1608
▁Jew	-1609
work	-1610
here	-1611
▁signific	-1612
isc	-1613
▁town	-1614
▁Char	-1615
▁video	-1616
▁too	-1617
atter	-1618
iment	-1619
▁cult	-1620
▁2012	-1621
▁must	-1622
ither	-1623
▁sw	-1624
▁Although	-1625
esc	-1626
▁192	-1627
▁pain	-1628
▁women	-1629
br	-1630
ham	-1631
ille	-1632
▁2007	-1633
ison	-1634
elt	-1635
▁author	-1636
▁individ	-1637
▁Dav	-1638
oms	-1639
oute	-1640
ential	-1641
▁information	-1642
▁sound	-1643
ront	-1644
▁ris	-1645
▁Fr	-1646
uck	-1647
cing	-1648
▁surv	-1649
▁position	-1650
▁Ne	-1651
▁storm	-1652
ergy	-1653
ways	-1654
▁areas	-1655
▁sym	-1656
▁Min	-1657
▁Bar	-1658
idence	-1659
▁release	-1660
▁able	-1661
▁cost	-1662
▁continued	-1663
▁match	-1664
raw	-1665
▁obs	-1666
▁Ear	-1667
▁intern	-1668
ression	-1669
sequ	-1670
▁England	-1671
ells	-1672
▁Mich	-1673
ai	-1674
bo	-1675
▁feat	-1676
▁Ang	-1677
mit	-1678
rie	-1679
▁Her	-1680
▁field	-1681
reet	-1682
▁Li	-1683
▁road	-1684
▁Canad	-1685
▁published	-1686
atch	-1687
ae	-1688
ending	-1689
▁fail	-1690
▁research	-1691
▁nat	-1692
▁friend	-1693
min	-1694
hers	-1695
▁Ass	-1696
▁written	-1697
yle	-1698
▁material	-1699
abor	-1700
▁Go	-1701
less	-1702
ope	-1703
ify	-1704
▁vol	-1705
▁company	-1706
▁total	-1707
▁building	-1708
▁put	-1709
▁Park	-1710
▁suff	-1711
▁Count	-1712
▁Co	-1713
▁across	-1714
ropical	-1715
▁lik	-1716
19	-1717
ogn	-1718
▁represent	-1719
uel	-1720
▁fire	-1721
olution	-1722
▁gra	-1723
▁Sy	-1724
▁City	-1725
ivil	-1726
▁quest	-1727
aul	-1728
▁jo	-1729
▁educ	-1730
▁ground	-1731
af	-1732
▁struct	-1733
▁fac	-1734
▁significant	-1735
▁22	-1736
▁23	-1737
▁little	-1738
▁away	-1739
▁appe	-1740
lic	-1741
▁larg	-1742
ological	-1743
▁change	-1744
▁Rep	-1745
▁age	-1746
ee	-1747
vironment	-1748
▁various	-1749
roy	-1750
▁According	-1751
▁origin	-1752
▁River	-1753
▁decl	-1754
ondon	-1755
▁data	-1756
duct	-1757
ford	-1758
ye	-1759
used	-1760
▁dev	-1761
utes	-1762
▁foot	-1763
▁Rober	-1764
▁reported	-1765
▁developed	-1766
most	-1767
▁colle	-1768
▁moved	-1769
▁econom	-1770
aff	-1771
▁relations	-1772
▁feature	-1773
▁proper	-1774
▁50	-1775
▁phys	-1776
▁sour	-1777
▁others	-1778
▁produced	-1779
▁2013	-1780
▁sum	-1781
▁conn	-1782
▁begin	-1783
▁z	-1784
▁London	-1785
ream	-1786
▁avail	-1787
▁2006	-1788
▁version	-1789
▁ren	-1790
▁popular	-1791
▁prim	-1792
ama	-1793
ensive	-1794
▁er	-1795
ps	-1796
▁west	-1797
▁Air	-1798
èk	-1799
craft	-1800
▁compet	-1801
▁Sm	-1802
▁national	-1803
▁introdu	-1804
▁red	-1805
▁full	-1806
▁east	-1807
ief	-1808
reg	-1809
omb	-1810
iting	-1811
▁Ag	-1812
▁ter	-1813
▁social	-1814
ington	-1815
▁went	-1816
hod	-1817
▁Mon	-1818
▁product	-1819
alt	-1820
ills	-1821
▁di	-1822
▁special	-1823
▁Some	-1824
oph	-1825
▁meas	-1826
▁service	-1827
▁Afric	-1828
ney	-1829
▁pot	-1830
▁vict	-1831
▁case	-1832
▁cast	-1833
▁months	-1834
▁might	-1835
▁lost	-1836
▁Med	-1837
▁seen	-1838
▁gave	-1839
▁init	-1840
▁histor	-1841
▁think	-1842
stit	-1843
▁Res	-1844
▁invest	-1845
▁America	-1846
▁Ayiti	-1847
▁enc	-1848
▁created	-1849
▁circ	-1850
▁don	-1851
▁Sec	-1852
▁dise	-1853
▁telev	-1854
▁High	-1855
▁young	-1856
▁exist	-1857
▁Comp	-1858
▁offer	-1859
▁associ	-1860
▁current	-1861
▁What	-1862
rest	-1863
▁ve	-1864
ublic	-1865
icle	-1866
▁God	-1867
ien	-1868
▁possible	-1869
ators	-1870
▁2004	-1871
ficult	-1872
▁better	-1873
▁State	-1874
▁ste	-1875
▁cy	-1876
▁toget	-1877
▁general	-1878
▁together	-1879
ability	-1880
▁announ	-1881
▁Gl	-1882
▁keep	-1883
▁military	-1884
▁political	-1885
▁population	-1886
▁forces	-1887
▁player	-1888
▁Dr	-1889
▁foc	-1890
▁difficult	-1891
▁indust	-1892
▁mult	-1893
ana	-1894
▁cross	-1895
asing	-1896
▁40	-1897
▁black	-1898
▁percent	-1899
elling	-1900
pect	-1901
aged	-1902
▁occur	-1903
▁ask	-1904
rick	-1905
▁fight	-1906
▁Sw	-1907
ask	-1908
rict	-1909
▁free	-1910
▁27	-1911
▁Pres	-1912
▁taken	-1913
ressed	-1914
ald	-1915
▁range	-1916
▁force	-1917
aps	-1918
▁Div	-1919
▁super	-1920
imate	-1921
ened	-1922
▁club	-1923
▁returned	-1924
aper	-1925
▁eight	-1926
▁himself	-1927
aly	-1928
▁28	-1929
▁nort	-1930
.”	-1931
▁performance	-1932
▁ten	-1933
▁father	-1934
gen	-1935
▁meet	-1936
▁available	-1937
▁night	-1938
sc	-1939
▁Kiba	-1940
▁wid	-1941
▁langu	-1942
▁aver	-1943
▁becom	-1944
▁mean	-1945
omm	-1946
outhern	-1947
aign	-1948
lands	-1949
orts	-1950
▁tre	-1951
▁mot	-1952
▁thought	-1953
▁squ	-1954
▁defe	-1955
▁2014	-1956
▁observ	-1957
ampions	-1958
▁Batt	-1959
▁throughout	-1960
▁creat	-1961
imately	-1962
view	-1963
▁26	-1964
aut	-1965
▁coll	-1966
▁tour	-1967
▁once	-1968
oid	-1969
ows	-1970
▁learn	-1971
▁feel	-1972
▁Australia	-1973
▁profess	-1974
▁successful	-1975
▁writing	-1976
▁bar	-1977
▁conv	-1978
▁stated	-1979
▁recorded	-1980
▁hard	-1981
▁2005	-1982
▁fem	-1983
▁fav	-1984
▁Qu	-1985
▁Phil	-1986
▁Sim	-1987
▁least	-1988
sel	-1989
▁pred	-1990
▁fall	-1991
▁Russ	-1992
rey	-1993
▁died	-1994
▁Per	-1995
▁arg	-1996
▁business	-1997
ades	-1998
urb	-1999
epend	-2000
▁working	-2001
▁cut	-2002
▁Act	-2003
ving	-2004
▁General	-2005
▁entire	-2006
▁James	-2007
▁rather	-2008
▁far	-2009
▁white	-2010
oice	-2011
▁rock	-2012
▁Et	-2013
▁Im	-2014
istic	-2015
▁pri	-2016
▁loss	-2017
▁official	-2018
▁Pe	-2019
▁Rec	-2020
ude	-2021
aves	-2022
▁modern	-2023
of	-2024
▁cop	-2025
▁son	-2026
lex	-2027
▁Ste	-2028
den	-2029
dom	-2030
▁object	-2031
ush	-2032
▁destroy	-2033
onst	-2034
▁star	-2035
▁energy	-2036
face	-2037
▁Jack	-2038
▁battle	-2039
▁arch	-2040
ament	-2041
▁site	-2042
▁caused	-2043
dle	-2044
ze	-2045
▁come	-2046
▁career	-2047
▁ships	-2048
▁Ser	-2049
▁bi	-2050
▁works	-2051
oyal	-2052
▁earl	-2053
▁189	-2054
lished	-2055
▁prevent	-2056
▁ill	-2057
go	-2058
▁ay	-2059
ique	-2060
ett	-2061
▁hold	-2062
▁Intern	-2063
▁live	-2064
▁sou	-2065
▁provide	-2066
▁Reg	-2067
lected	-2068
umb	-2069
▁environment	-2070
tt	-2071
aching	-2072
uture	-2073
▁Rel	-2074
▁Bo	-2075
ecess	-2076
oring	-2077
ael	-2078
▁hy	-2079
tè	-2080
▁aircraft	-2081
iol	-2082
▁cal	-2083
▁Part	-2084
▁upon	-2085
▁ki	-2086
nd	-2087
ming	-2088
▁access	-2089
▁action	-2090
chie	-2091
▁epi	-2092
cil	-2093
▁either	-2094
▁ayisyen	-2095
▁Mor	-2096
▁understand	-2097
urg	-2098
ems	-2099
▁2000	-2100
▁relationship	-2101
▁tradition	-2102
▁neg	-2103
▁critic	-2104
▁remained	-2105
▁past	-2106
▁respons	-2107
▁happ	-2108
urric	-2109
▁blood	-2110
▁established	-2111
▁recogn	-2112
▁esp	-2113
upp	-2114
▁followed	-2115
▁bene	-2116
ising	-2117
ex	-2118
aur	-2119
▁Army	-2120
▁clear	-2121
▁mass	-2122
rought	-2123
▁Mad	-2124
▁plant	-2125
▁aud	-2126
▁started	-2127
▁Sch	-2128
ster	-2129
cial	-2130
ateg	-2131
ara	-2132
▁cause	-2133
▁feet	-2134
▁points	-2135
▁title	-2136
▁almost	-2137
▁front	-2138
ification	-2139
▁campaign	-2140
acy	-2141
▁particip	-2142
▁2015	-2143
▁chart	-2144
▁Hen	-2145
▁Japanese	-2146
▁employ	-2147
▁noted	-2148
▁County	-2149
▁mor	-2150
hem	-2151
▁characters	-2152
play	-2153
▁fund	-2154
▁agre	-2155
.,	-2156
be	-2157
▁broad	-2158
10	-2159
rag	-2160
▁indic	-2161
▁songs	-2162
medi	-2163
iers	-2164
▁coun	-2165
bert	-2166
ements	-2167
irl	-2168
▁East	-2169
▁method	-2170
▁certain	-2171
▁tro	-2172
▁Thom	-2173
▁added	-2174
ware	-2175
▁reached	-2176
▁separ	-2177
▁quick	-2178
▁lower	-2179
▁29	-2180
atory	-2181
cle	-2182
▁felt	-2183
▁instead	-2184
▁David	-2185
▁ever	-2186
ino	-2187
▁arm	-2188
▁lack	-2189
▁above	-2190
▁pur	-2191
▁contrib	-2192
iation	-2193
▁School	-2194
▁Indian	-2195
▁performed	-2196
▁features	-2197
▁miles	-2198
iding	-2199
▁That	-2200
uk	-2201
▁Hol	-2202
▁coast	-2203
▁mix	-2204
▁close	-2205
▁inj	-2206
▁pers	-2207
ceed	-2208
iff	-2209
▁type	-2210
eks	-2211
▁region	-2212
ffic	-2213
▁George	-2214
▁My	-2215
▁amount	-2216
▁enough	-2217
men	-2218
▁pa	-2219
▁engine	-2220
cast	-2221
▁Rich	-2222
▁provided	-2223
▁give	-2224
▁usually	-2225
etwork	-2226
▁fr	-2227
▁seven	-2228
ius	-2229
▁accept	-2230
▁determ	-2231
▁ap	-2232
por	-2233
ilities	-2234
50	-2235
erc	-2236
▁served	-2237
ought	-2238
ecially	-2239
▁pra	-2240
reek	-2241
▁damage	-2242
▁Europe	-2243
▁killed	-2244
orpor	-2245
▁style	-2246
▁going	-2247
▁community	-2248
▁station	-2249
▁key	-2250
▁located	-2251
▁means	-2252
▁opt	-2253
▁natural	-2254
▁member	-2255
▁future	-2256
▁subject	-2257
▁account	-2258
▁nov	-2259
▁|	-2260
▁clos	-2261
lin	-2262
▁space	-2263
▁respect	-2264
ump	-2265
▁scient	-2266
amm	-2267
ray	-2268
▁ft	-2269
▁Division	-2270
head	-2271
▁Do	-2272
▁behind	-2273
artment	-2274
▁stri	-2275
▁announced	-2276
▁average	-2277
▁tru	-2278
now	-2279
ume	-2280
aces	-2281
ampionship	-2282
▁rul	-2283
field	-2284
▁conduct	-2285
oe	-2286
▁exam	-2287
▁Tra	-2288
▁hon	-2289
▁consist	-2290
▁risk	-2291
uation	-2292
azini	-2293
▁Black	-2294
xic	-2295
▁Street	-2296
▁formed	-2297
▁Other	-2298
ctor	-2299
erous	-2300
▁Dep	-2301
▁increased	-2302
▁saf	-2303
▁discuss	-2304
iction	-2305
tain	-2306
▁born	-2307
emy	-2308
▁Ak	-2309
▁sex	-2310
▁saw	-2311
▁achie	-2312
▁hom	-2313
▁So	-2314
▁fig	-2315
▁hours	-2316
▁relig	-2317
▁Road	-2318
▁television	-2319
▁hit	-2320
▁Stud	-2321
▁ess	-2322
▁eventually	-2323
sy	-2324
▁according	-2325
ica	-2326
▁base	-2327
▁problems	-2328
▁changes	-2329
▁mother	-2330
▁try	-2331
ready	-2332
▁especially	-2333
amb	-2334
▁League	-2335
▁leading	-2336
▁San	-2337
▁host	-2338
▁stage	-2339
▁players	-2340
▁ball	-2341
▁dou	-2342
▁miss	-2343
▁designed	-2344
▁disease	-2345
hib	-2346
▁mount	-2347
for	-2348
pped	-2349
gress	-2350
ength	-2351
▁Etazini	-2352
▁ce	-2353
▁Wash	-2354
▁break	-2355
▁events	-2356
ights	-2357
▁decided	-2358
▁Paul	-2359
▁likely	-2360
▁reve	-2361
▁generally	-2362
▁prob	-2363
ibility	-2364
▁abs	-2365
▁House	-2366
▁appeared	-2367
▁weeks	-2368
de	-2369
ule	-2370
▁priv	-2371
ounds	-2372
▁Vil	-2373
▁assist	-2374
▁course	-2375
▁create	-2376
▁towards	-2377
èt	-2378
▁language	-2379
▁increase	-2380
rown	-2381
▁Australian	-2382
▁groups	-2383
aval	-2384
▁involved	-2385
▁states	-2386
urricane	-2387
▁temper	-2388
▁training	-2389
▁tropical	-2390
||	-2391
▁regular	-2392
▁vir	-2393
▁France	-2394
▁esc	-2395
▁2003	-2396
▁effects	-2397
asc	-2398
▁race	-2399
ters	-2400
▁imm	-2401
▁From	-2402
▁regard	-2403
▁construction	-2404
▁brought	-2405
ites	-2406
▁always	-2407
▁things	-2408
ortun	-2409
▁188	-2410
val	-2411
▁already	-2412
▁experience	-2413
▁higher	-2414
▁impact	-2415
ores	-2416
selves	-2417
▁consider	-2418
▁Bill	-2419
▁something	-2420
▁’	-2421
ires	-2422
oted	-2423
▁lane	-2424
etic	-2425
ands	-2426
▁required	-2427
▁mm	-2428
osition	-2429
▁threat	-2430
▁evidence	-2431
▁remov	-2432
arc	-2433
anks	-2434
▁pay	-2435
overed	-2436
oor	-2437
▁worked	-2438
▁here	-2439
▁vill	-2440
▁mem	-2441
▁186	-2442
▁phot	-2443
▁heavy	-2444
▁paren	-2445
▁Red	-2446
▁Robert	-2447
▁countries	-2448
▁award	-2449
ned	-2450
▁completed	-2451
▁Vir	-2452
▁Rob	-2453
ma	-2454
clus	-2455
▁particularly	-2456
▁fle	-2457
▁taking	-2458
▁itself	-2459
▁parts	-2460
▁self	-2461
▁surface	-2462
the	-2463
▁Washington	-2464
▁European	-2465
▁insp	-2466
▁travel	-2467
igned	-2468
èn	-2469
▁polic	-2470
▁bill	-2471
▁grad	-2472
▁soon	-2473
▁President	-2474
aring	-2475
▁pou	-2476
▁frequ	-2477
▁laun	-2478
▁route	-2479
▁levels	-2480
▁king	-2481
thing	-2482
▁Port	-2483
▁Val	-2484
itch	-2485
▁allowed	-2486
▁31	-2487
▁stop	-2488
agn	-2489
lying	-2490
▁big	-2491
▁market	-2492
▁!	-2493
▁playing	-2494
▁party	-2495
▁First	-2496
▁move	-2497
off	-2498
▁Mart	-2499
▁Bel	-2500
▁heart	-2501
▁Royal	-2502
itar	-2503
ishing	-2504
orse	-2505
reng	-2506
incip	-2507
itor	-2508
▁estim	-2509
▁Dan	-2510
▁placed	-2511
▁conditions	-2512
wood	-2513
▁says	-2514
▁Soc	-2515
ellow	-2516
▁Jos	-2517
▁goal	-2518
▁exc	-2519
▁brother	-2520
▁2001	-2521
▁mer	-2522
▁ens	-2523
▁Don	-2524
,”	-2525
▁commit	-2526
▁comment	-2527
rison	-2528
NA	-2529
▁wall	-2530
▁Lou	-2531
▁idea	-2532
▁Sup	-2533
uter	-2534
▁‘	-2535
▁Michael	-2536
▁pressure	-2537
yr	-2538
rem	-2539
▁tou	-2540
ental	-2541
▁Dev	-2542
▁whether	-2543
unk	-2544
onse	-2545
iles	-2546
▁fif	-2547
ership	-2548
▁stru	-2549
▁love	-2550
▁reb	-2551
▁eta	-2552
▁doc	-2553
▁length	-2554
▁Cour	-2555
▁size	-2556
▁treatment	-2557
▁positive	-2558
arily	-2559
▁Most	-2560
▁opened	-2561
▁individual	-2562
▁disp	-2563
▁subsequ	-2564
▁Ke	-2565
▁Great	-2566
▁crew	-2567
▁outside	-2568
ients	-2569
▁education	-2570
▁dom	-2571
▁wanted	-2572
▁India	-2573
▁minutes	-2574
▁done	-2575
▁exec	-2576
▁problem	-2577
▁norm	-2578
▁chall	-2579
▁largest	-2580
▁Squ	-2581
▁appoint	-2582
▁Henry	-2583
ournal	-2584
▁Cont	-2585
▁anal	-2586
▁concern	-2587
▁money	-2588
▁rank	-2589
▁Colle	-2590
▁central	-2591
▁contract	-2592
▁viol	-2593
aled	-2594
▁commer	-2595
▁really	-2596
▁focus	-2597
▁Desp	-2598
omp	-2599
rated	-2600
ference	-2601
▁speed	-2602
▁2002	-2603
▁liter	-2604
▁office	-2605
▁independ	-2606
antic	-2607
▁cann	-2608
▁originally	-2609
board	-2610
▁187	-2611
▁Many	-2612
▁immedi	-2613
▁lab	-2614
▁believed	-2615
▁Mary	-2616
▁sil	-2617
▁necess	-2618
▁detail	-2619
ends	-2620
▁Pal	-2621
▁Hist	-2622
▁model	-2623
▁streng	-2624
iforn	-2625
▁peak	-2626
rug	-2627
▁rights	-2628
fact	-2629
▁Mal	-2630
▁Roman	-2631
▁Church	-2632
▁Ac	-2633
ift	-2634
▁poor	-2635
▁emer	-2636
▁makes	-2637
▁shows	-2638
ios	-2639
▁Art	-2640
▁voc	-2641
▁earlier	-2642
▁lay	-2643
uals	-2644
lement	-2645
ky	-2646
▁Ber	-2647
▁inn	-2648
▁personal	-2649
vert	-2650
▁Christian	-2651
▁concept	-2652
▁react	-2653
▁sequ	-2654
yal	-2655
▁court	-2656
bor	-2657
minist	-2658
▁guns	-2659
▁living	-2660
▁Que	-2661
▁related	-2662
▁moun	-2663
▁sat	-2664
▁themselves	-2665
▁?	-2666
▁Californ	-2667
▁Wil	-2668
▁tar	-2669
▁words	-2670
▁Canada	-2671
▁issue	-2672
uff	-2673
ago	-2674
ville	-2675
▁function	-2676
oud	-2677
▁Pat	-2678
irth	-2679
asion	-2680
co	-2681
rap	-2682
onn	-2683
van	-2684
ikasyon	-2685
▁wife	-2686
ams	-2687
▁Two	-2688
ula	-2689
▁protect	-2690
oura	-2691
▁specific	-2692
▁Despite	-2693
▁International	-2694
▁Refer	-2695
▁army	-2696
▁reason	-2697
sw	-2698
The	-2699
▁dig	-2700
▁international	-2701
▁sometimes	-2702
▁fourth	-2703
▁troops	-2704
▁pw	-2705
▁systems	-2706
osing	-2707
▁scene	-2708
ples	-2709
▁rap	-2710
▁multip	-2711
▁island	-2712
▁lyen	-2713
▁kind	-2714
asons	-2715
odes	-2716
▁California	-2717
▁Thomas	-2718
utions	-2719
▁Kèk	-2720
ander	-2721
▁complex	-2722
▁Charles	-2723
▁emb	-2724
▁Follow	-2725
òn	-2726
▁desp	-2727
▁referans	-2728
▁church	-2729
▁500	-2730
▁highest	-2731
▁president	-2732
▁elements	-2733
▁round	-2734
▁saying	-2735
▁question	-2736
▁structure	-2737
▁told	-2738
▁today	-2739
▁rail	-2740
het	-2741
azine	-2742
▁behav	-2743
▁Mac	-2744
▁complete	-2745
▁Nor	-2746
▁network	-2747
eck	-2748
▁increasing	-2749
▁Ayisyen	-2750
▁Associ	-2751
▁beginning	-2752
▁Angel	-2753
oke	-2754
ibr	-2755
aries	-2756
icles	-2757
ening	-2758
▁deal	-2759
ledge	-2760
inn	-2761
ida	-2762
▁response	-2763
ederal	-2764
▁associated	-2765
▁passed	-2766
▁1996	-2767
▁results	-2768
▁nature	-2769
▁longer	-2770
ols	-2771
▁farm	-2772
▁southern	-2773
▁lo	-2774
▁whose	-2775
▁quickly	-2776
▁hous	-2777
▁below	-2778
▁mi	-2779
▁Bra	-2780
▁cases	-2781
oper	-2782
▁Mid	-2783
▁sea	-2784
▁whole	-2785
▁civil	-2786
▁additional	-2787
▁Best	-2788
▁section	-2789
▁Star	-2790
▁Sl	-2791
▁jew	-2792
ij	-2793
▁Earth	-2794
▁deep	-2795
▁scen	-2796
▁joined	-2797
▁runs	-2798
▁word	-2799
ault	-2800
▁Cong	-2801
ctions	-2802
urity	-2803
▁issues	-2804
fall	-2805
imin	-2806
vi	-2807
west	-2808
▁needed	-2809
▁Republic	-2810
▁White	-2811
▁Alex	-2812
aker	-2813
▁wood	-2814
inem	-2815
▁benef	-2816
BC	-2817
▁park	-2818
anned	-2819
▁ly	-2820
▁turned	-2821
▁lines	-2822
▁replaced	-2823
▁services	-2824
amer	-2825
▁rate	-2826
▁Govern	-2827
▁lear	-2828
▁featured	-2829
▁Jewografi	-2830
▁require	-2831
▁60	-2832
▁science	-2833
▁nar	-2834
▁Referans	-2835
round	-2836
▁cred	-2837
▁Hall	-2838
utive	-2839
▁300	-2840
▁relasyon	-2841
▁Atl	-2842
ears	-2843
▁slow	-2844
▁text	-2845
▁oil	-2846
▁bird	-2847
eum	-2848
ulated	-2849
▁anti	-2850
▁mach	-2851
▁cru	-2852
▁movement	-2853
▁forced	-2854
ha	-2855
▁scored	-2856
ysis	-2857
,000	-2858
▁Mil	-2859
▁director	-2860
isl	-2861
▁units	-2862
▁draw	-2863
▁northern	-2864
▁bring	-2865
▁Relasyon	-2866
bers	-2867
▁investig	-2868
▁except	-2869
▁larger	-2870
▁rain	-2871
aters	-2872
▁Union	-2873
rol	-2874
fl	-2875
rian	-2876
aint	-2877
▁Following	-2878
zy	-2879
▁1990	-2880
order	-2881
olic	-2882
▁quality	-2883
▁mind	-2884
▁Sam	-2885
▁opening	-2886
airs	-2887
▁asked	-2888
iter	-2889
atin	-2890
back	-2891
ption	-2892
▁More	-2893
▁Sen	-2894
▁Ek	-2895
▁job	-2896
chan	-2897
▁novel	-2898
▁Richard	-2899
▁purp	-2900
▁terms	-2901
mp	-2902
tee	-2903
ror	-2904
▁critics	-2905
erve	-2906
▁face	-2907
ully	-2908
rel	-2909
aughter	-2910
▁Virgin	-2911
▁sus	-2912
▁includes	-2913
rack	-2914
▁tax	-2915
▁decision	-2916
▁beg	-2917
▁center	-2918
▁learning	-2919
ography	-2920
atively	-2921
ises	-2922
ques	-2923
imum	-2924
unt	-2925
izing	-2926
▁chem	-2927
ension	-2928
itation	-2929
."	-2930
▁princip	-2931
▁Germany	-2932
▁Day	-2933
▁shot	-2934
▁screen	-2935
aches	-2936
▁practice	-2937
▁potential	-2938
▁pen	-2939
▁prior	-2940
sych	-2941
ication	-2942
rast	-2943
▁Scott	-2944
▁gre	-2945
▁Met	-2946
▁complet	-2947
▁gold	-2948
itz	-2949
anced	-2950
▁finished	-2951
▁anc	-2952
▁App	-2953
▁Aktè	-2954
▁ability	-2955
▁deg	-2956
aily	-2957
▁target	-2958
▁transport	-2959
▁transfer	-2960
▁Bay	-2961
▁recomm	-2962
▁victory	-2963
▁cat	-2964
▁bur	-2965
▁Mexic	-2966
▁yet	-2967
eds	-2968
▁limited	-2969
hood	-2970
enced	-2971
▁compan	-2972
▁remain	-2973
▁Ant	-2974
▁Just	-2975
bon	-2976
che	-2977
▁Play	-2978
ston	-2979
rief	-2980
▁source	-2981
▁Island	-2982
▁Smith	-2983
▁Battle	-2984
▁appearance	-2985
ging	-2986
▁Court	-2987
uth	-2988
ux	-2989
▁previously	-2990
▁famil	-2991
▁occup	-2992
▁lot	-2993
▁Vict	-2994
owers	-2995
iled	-2996
adron	-2997
▁thus	-2998
▁resour	-2999
▁der	-3000
▁compared	-3001
▁studies	-3002
ulf	-3003
▁spent	-3004
▁Mark	-3005
30	-3006
▁physical	-3007
▁probably	-3008
▁wide	-3009
▁initially	-3010
▁Tex	-3011
▁cells	-3012
▁produce	-3013
▁Brown	-3014
▁activity	-3015
elled	-3016
use	-3017
▁bomb	-3018
atives	-3019
▁media	-3020
isions	-3021
abit	-3022
▁Mount	-3023
oses	-3024
▁Ben	-3025
▁35	-3026
▁UK	-3027
▁sens	-3028
uit	-3029
ests	-3030
▁adult	-3031
▁applic	-3032
▁ended	-3033
rial	-3034
▁industry	-3035
▁Edikasyon	-3036
▁Sing	-3037
▁shown	-3038
ground	-3039
▁Western	-3040
▁1999	-3041
▁distrib	-3042
inct	-3043
heast	-3044
▁cycl	-3045
▁Sant	-3046
▁summer	-3047
▁step	-3048
anish	-3049
▁friends	-3050
▁influence	-3051
gar	-3052
▁Since	-3053
ils	-3054
▁Up	-3055
▁Polit	-3056
antry	-3057
▁why	-3058
▁McC	-3059
▁2016	-3060
▁nearly	-3061
▁Coun	-3062
▁construct	-3063
▁stay	-3064
iences	-3065
▁mph	-3066
▁Frank	-3067
alled	-3068
▁approx	-3069
ender	-3070
▁Kingdom	-3071
mon	-3072
▁establish	-3073
▁China	-3074
ties	-3075
▁introduced	-3076
▁technology	-3077
▁syn	-3078
▁dark	-3079
▁College	-3080
uments	-3081
berg	-3082
▁plants	-3083
▁surround	-3084
▁Company	-3085
arter	-3086
▁visit	-3087
▁Navy	-3088
▁female	-3089
▁jud	-3090
idents	-3091
▁adapt	-3092
▁capital	-3093
ects	-3094
▁Rock	-3095
▁actually	-3096
▁cell	-3097
▁whom	-3098
▁economic	-3099
▁date	-3100
▁despite	-3101
▁Over	-3102
leg	-3103
▁nomin	-3104
▁Peter	-3105
eal	-3106
▁overall	-3107
▁interview	-3108
▁opportun	-3109
▁standard	-3110
▁90	-3111
▁acqu	-3112
▁animals	-3113
kn	-3114
▁carried	-3115
ucle	-3116
inese	-3117
▁room	-3118
▁Long	-3119
▁contact	-3120
▁financ	-3121
▁value	-3122
ranch	-3123
obal	-3124
▁ordered	-3125
▁paper	-3126
▁river	-3127
▁prec	-3128
▁takes	-3129
▁cho	-3130
ables	-3131
▁consum	-3132
▁subst	-3133
▁den	-3134
▁1980	-3135
mar	-3136
▁commercial	-3137
▁failed	-3138
▁estimated	-3139
edy	-3140
▁growth	-3141
▁°	-3142
mitted	-3143
▁signed	-3144
urt	-3145
▁highway	-3146
▁Dem	-3147
▁Music	-3148
ocr	-3149
▁Tom	-3150
▁approach	-3151
▁1970	-3152
▁dro	-3153
▁nine	-3154
▁remains	-3155
▁ult	-3156
▁trib	-3157
iece	-3158
eding	-3159
ulations	-3160
▁activities	-3161
▁sal	-3162
▁becoming	-3163
▁dead	-3164
▁types	-3165
òl	-3166
▁Gold	-3167
▁i	-3168
rab	-3169
▁du	-3170
▁Center	-3171
▁staff	-3172
▁Not	-3173
hy	-3174
▁attention	-3175
▁fort	-3176
▁collect	-3177
▁Ham	-3178
▁flood	-3179
▁Les	-3180
▁Chinese	-3181
▁Game	-3182
▁80	-3183
▁radio	-3184
▁purch	-3185
lo	-3186
▁1998	-3187
change	-3188
▁Cup	-3189
▁minor	-3190
▁medical	-3191
▁drug	-3192
▁ang	-3193
▁Sal	-3194
anded	-3195
▁ge	-3196
porary	-3197
sec	-3198
ki	-3199
▁woman	-3200
▁altern	-3201
ession	-3202
▁Africa	-3203
like	-3204
▁Britain	-3205
hold	-3206
▁private	-3207
▁numbers	-3208
▁meaning	-3209
▁Jean	-3210
▁Grand	-3211
enth	-3212
▁Louis	-3213
12	-3214
joy	-3215
orial	-3216
ety	-3217
ider	-3218
▁studio	-3219
cean	-3220
▁Times	-3221
▁winds	-3222
oviet	-3223
▁Association	-3224
▁girl	-3225
▁prem	-3226
▁serious	-3227
▁Sun	-3228
AS	-3229
▁schools	-3230
itude	-3231
▁western	-3232
▁seem	-3233
▁Green	-3234
▁avoid	-3235
▁Inter	-3236
▁running	-3237
ado	-3238
II	-3239
▁primary	-3240
▁link	-3241
▁praised	-3242
wh	-3243
▁Pac	-3244
ospital	-3245
ga	-3246
▁Another	-3247
▁hurricane	-3248
tained	-3249
▁birth	-3250
▁Flor	-3251
▁prep	-3252
eph	-3253
ivity	-3254
▁Hill	-3255
▁Je	-3256
ply	-3257
▁student	-3258
▁got	-3259
▁traditional	-3260
pire	-3261
▁colon	-3262
▁Soviet	-3263
▁Lu	-3264
▁Victor	-3265
ena	-3266
▁carry	-3267
▁directed	-3268
▁Mont	-3269
uries	-3270
enty	-3271
▁changed	-3272
irit	-3273
▁tim	-3274
ously	-3275
irm	-3276
▁parents	-3277
▁Spanish	-3278
▁pil	-3279
▁Tour	-3280
▁ways	-3281
▁variety	-3282
▁Texas	-3283
icro	-3284
▁36	-3285
▁adop	-3286
▁territ	-3287
▁Championship	-3288
▁Mill	-3289
▁mom	-3290
▁Mag	-3291
▁teac	-3292
▁critical	-3293
▁path	-3294
▁score	-3295
▁Ev	-3296
▁Miss	-3297
eder	-3298
▁cele	-3299
▁active	-3300
▁Serv	-3301
stitute	-3302
▁confl	-3303
rate	-3304
▁forest	-3305
▁Cons	-3306
▁favor	-3307
emic	-3308
▁bad	-3309
▁Pop	-3310
▁block	-3311
▁hop	-3312
▁diss	-3313
▁brief	-3314
▁Under	-3315
▁claimed	-3316
▁arrived	-3317
▁knowledge	-3318
iy	-3319
▁Mr	-3320
▁Ir	-3321
iant	-3322
▁Fre	-3323
▁books	-3324
omer	-3325
▁location	-3326
▁cannot	-3327
▁films	-3328
▁Bec	-3329
▁contains	-3330
uing	-3331
▁fit	-3332
▁continue	-3333
▁via	-3334
▁society	-3335
aging	-3336
▁Ma	-3337
▁suggested	-3338
▁green	-3339
▁needs	-3340
umn	-3341
iring	-3342
fect	-3343
anm	-3344
▁£	-3345
▁cust	-3346
▁unc	-3347
▁comes	-3348
▁police	-3349
▁article	-3350
▁greater	-3351
▁leave	-3352
ims	-3353
▁forms	-3354
▁forward	-3355
▁veh	-3356
▁hot	-3357
▁Council	-3358
▁Law	-3359
▁brain	-3360
liam	-3361
18	-3362
▁uses	-3363
▁bridge	-3364
▁Du	-3365
▁NY	-3366
▁(19	-3367
▁Del	-3368
▁professional	-3369
▁effective	-3370
▁recent	-3371
▁instr	-3372
amin	-3373
▁administ	-3374
▁1997	-3375
▁Franc	-3376
oul	-3377
▁helped	-3378
▁remaining	-3379
▁proposed	-3380
undred	-3381
igan	-3382
▁intended	-3383
astic	-3384
▁approximately	-3385
▁enjoy	-3386
▁Chic	-3387
▁ple	-3388
▁mechan	-3389
alion	-3390
▁reviews	-3391
ders	-3392
▁football	-3393
oti	-3394
▁condition	-3395
▁ː	-3396
▁latter	-3397
vention	-3398
▁kil	-3399
reme	-3400
▁Trans	-3401
▁gas	-3402
ees	-3403
▁heav	-3404
▁eastern	-3405
can	-3406
liament	-3407
▁majority	-3408
▁nation	-3409
▁sense	-3410
aught	-3411
▁1960	-3412
▁supported	-3413
▁recording	-3414
▁highly	-3415
▁resist	-3416
▁content	-3417
▁Award	-3418
▁Los	-3419
▁prison	-3420
ovens	-3421
▁talk	-3422
▁45	-3423
▁cancer	-3424
▁document	-3425
▁Ter	-3426
▁Virginia	-3427
▁reach	-3428
▁directly	-3429
▁status	-3430
ste	-3431
▁leaving	-3432
▁32	-3433
icted	-3434
▁sch	-3435
icient	-3436
nel	-3437
▁mostly	-3438
▁print	-3439
▁70	-3440
▁184	-3441
▁discovered	-3442
▁immediately	-3443
▁election	-3444
▁weight	-3445
light	-3446
▁operations	-3447
▁Second	-3448
▁Lord	-3449
ptoms	-3450
hester	-3451
▁Cast	-3452
▁pattern	-3453
▁board	-3454
▁matter	-3455
11	-3456
▁African	-3457
▁conclud	-3458
▁bow	-3459
▁trade	-3460
▁true	-3461
▁Congress	-3462
▁domin	-3463
▁Bur	-3464
▁stars	-3465
▁demonst	-3466
▁musical	-3467
▁rapid	-3468
▁smaller	-3469
▁rout	-3470
▁intens	-3471
uge	-3472
▁Hot	-3473
▁sen	-3474
▁buildings	-3475
▁Force	-3476
▁prote	-3477
▁inside	-3478
▁mess	-3479
▁Mo	-3480
▁arrang	-3481
▁boy	-3482
leep	-3483
▁Pri	-3484
ips	-3485
ipl	-3486
▁appears	-3487
ufact	-3488
▁plans	-3489
▁mention	-3490
▁expected	-3491
▁spread	-3492
▁religious	-3493
__	-3494
▁Both	-3495
▁goals	-3496
lled	-3497
eyi	-3498
▁culture	-3499
▁entered	-3500
odies	-3501
ari	-3502
ronic	-3503
lor	-3504
▁Pre	-3505
▁Department	-3506
▁poll	-3507
▁Resear	-3508
▁individuals	-3509
▁lif	-3510
▁Dis	-3511
▁Gra	-3512
onna	-3513
▁destroyed	-3514
▁pwovens	-3515
▁share	-3516
ken	-3517
▁Fin	-3518
▁initial	-3519
ominote	-3520
▁dog	-3521
▁moving	-3522
▁shoot	-3523
▁color	-3524
▁simple	-3525
▁Carol	-3526
▁log	-3527
▁necessary	-3528
▁removed	-3529
▁Old	-3530
4.	-3531
▁policy	-3532
▁dire	-3533
▁Pet	-3534
▁fast	-3535
▁Ol	-3536
lied	-3537
▁Bet	-3538
ww	-3539
▁products	-3540
▁cit	-3541
▁middle	-3542
illed	-3543
▁debut	-3544
▁sources	-3545
▁sett	-3546
▁management	-3547
▁earth	-3548
▁Route	-3549
orps	-3550
AA	-3551
rics	-3552
▁measure	-3553
▁writer	-3554
▁Sa	-3555
▁sust	-3556
▁teams	-3557
▁magazine	-3558
itect	-3559
▁counter	-3560
olk	-3561
▁Kh	-3562
▁webs	-3563
▁promot	-3564
▁flu	-3565
▁har	-3566
▁reduce	-3567
bit	-3568
▁daughter	-3569
▁185	-3570
▁Cam	-3571
▁Kore	-3572
▁appointed	-3573
aded	-3574
▁companies	-3575
▁concent	-3576
mir	-3577
▁conflict	-3578
rect	-3579
▁married	-3580
▁commission	-3581
astern	-3582
▁nucle	-3583
▁Pacific	-3584
▁division	-3585
▁multiple	-3586
▁Sol	-3587
▁soft	-3588
▁provides	-3589
▁emot	-3590
▁script	-3591
▁leader	-3592
vement	-3593
▁constit	-3594
▁doing	-3595
▁univers	-3596
▁numerous	-3597
▁agreed	-3598
▁1995	-3599
▁Ro	-3600
rd	-3601
▁mission	-3602
▁ey	-3603
▁voice	-3604
▁pit	-3605
▁Chicago	-3606
▁max	-3607
▁Cro	-3608
▁lives	-3609
▁electric	-3610
▁box	-3611
▁magn	-3612
▁Rev	-3613
▁Its	-3614
▁(2	-3615
ria	-3616
▁Party	-3617
▁league	-3618
▁Ital	-3619
uz	-3620
▁Mer	-3621
upper	-3622
▁stra	-3623
▁weap	-3624
▁lived	-3625
ested	-3626
▁symb	-3627
sen	-3628
▁peyi	-3629
▁Tur	-3630
▁uns	-3631
▁write	-3632
▁Jackson	-3633
▁defeated	-3634
▁extra	-3635
▁analysis	-3636
▁interact	-3637
ech	-3638
▁cand	-3639
▁theory	-3640
▁sun	-3641
▁efforts	-3642
▁legal	-3643
▁Lake	-3644
▁computer	-3645
▁slight	-3646
iser	-3647
▁unit	-3648
▁connect	-3649
▁qual	-3650
▁meeting	-3651
▁responsible	-3652
▁image	-3653
▁thous	-3654
▁ver	-3655
▁soldiers	-3656
▁hundred	-3657
▁Inf	-3658
rong	-3659
ita	-3660
▁progress	-3661
▁offered	-3662
oes	-3663
teen	-3664
▁giving	-3665
▁pict	-3666
asy	-3667
riage	-3668
▁depression	-3669
imal	-3670
ricult	-3671
▁vac	-3672
▁effort	-3673
▁fell	-3674
▁rare	-3675
osis	-3676
▁names	-3677
▁financial	-3678
▁Because	-3679
lymp	-3680
▁referred	-3681
iest	-3682
▁captured	-3683
well	-3684
▁display	-3685
▁Off	-3686
▁reduced	-3687
▁simply	-3688
▁exerc	-3689
▁ir	-3690
▁ox	-3691
▁answ	-3692
ares	-3693
▁walk	-3694
▁Des	-3695
abet	-3696
andon	-3697
▁attract	-3698
▁Kominote	-3699
▁skin	-3700
▁Edward	-3701
▁Sea	-3702
▁Olymp	-3703
▁Tor	-3704
enge	-3705
▁male	-3706
▁Central	-3707
▁ran	-3708
ny	-3709
▁situation	-3710
▁legisl	-3711
▁extended	-3712
▁becomes	-3713
,"	-3714
ibly	-3715
▁withd	-3716
cel	-3717
▁ut	-3718
▁Cor	-3719
▁respond	-3720
▁hour	-3721
▁Florida	-3722
ancy	-3723
▁Sever	-3724
▁Cr	-3725
▁village	-3726
▁fleet	-3727
▁patients	-3728
bre	-3729
▁neigh	-3730
▁Health	-3731
onomi	-3732
▁psych	-3733
▁symptoms	-3734
▁grant	-3735
▁fru	-3736
▁Johnson	-3737
▁planned	-3738
ellig	-3739
▁raised	-3740
▁upper	-3741
▁attacks	-3742
▁winning	-3743
▁letter	-3744
▁resources	-3745
▁scenes	-3746
▁occurred	-3747
▁believe	-3748
▁Cath	-3749
...	-3750
▁Fle	-3751
▁grand	-3752
ero	-3753
ship	-3754
▁mixed	-3755
▁covered	-3756
bour	-3757
▁manufact	-3758
▁hyd	-3759
▁broadcast	-3760
▁Camp	-3761
▁researc	-3762
▁normal	-3763
▁property	-3764
cher	-3765
▁secret	-3766
rupt	-3767
▁Add	-3768
▁cm	-3769
▁pick	-3770
▁bal	-3771
▁Mat	-3772
▁thr	-3773
▁Their	-3774
win	-3775
▁Politik	-3776
▁Russian	-3777
acter	-3778
overy	-3779
▁Arch	-3780
▁inte	-3781
▁episodes	-3782
▁interp	-3783
▁37	-3784
▁instit	-3785
▁issued	-3786
15	-3787
▁repe	-3788
igade	-3789
▁Ekonomi	-3790
▁Sur	-3791
▁Big	-3792
▁Dist	-3793
▁Kn	-3794
16	-3795
vin	-3796
aling	-3797
uated	-3798
▁climate	-3799
▁Canadian	-3800
▁tow	-3801
▁plat	-3802
load	-3803
▁Penn	-3804
òt	-3805
ervation	-3806
▁sure	-3807
▁Fort	-3808
▁finally	-3809
▁Sk	-3810
▁hol	-3811
▁improve	-3812
▁operation	-3813
▁therefore	-3814
▁hands	-3815
▁showed	-3816
▁mur	-3817
▁replace	-3818
▁Us	-3819
▁thing	-3820
▁contain	-3821
istry	-3822
put	-3823
cript	-3824
mission	-3825
▁pi	-3826
▁Atlantic	-3827
ona	-3828
▁temperature	-3829
▁Scot	-3830
▁growing	-3831
▁search	-3832
▁Wood	-3833
▁separate	-3834
▁awarded	-3835
inema	-3836
▁bit	-3837
istics	-3838
▁eth	-3839
onic	-3840
▁challeng	-3841
▁depart	-3842
▁largely	-3843
▁burn	-3844
▁revealed	-3845
▁suffered	-3846
▁1994	-3847
▁presented	-3848
▁presence	-3849
▁meant	-3850
room	-3851
down	-3852
▁coup	-3853
▁Group	-3854
▁fat	-3855
▁quarter	-3856
▁strength	-3857
icated	-3858
▁Bu	-3859
wide	-3860
▁dang	-3861
▁sem	-3862
▁fifth	-3863
lection	-3864
▁75	-3865
▁Test	-3866
▁Cle	-3867
▁Later	-3868
▁direction	-3869
▁federal	-3870
▁susp	-3871
▁Here	-3872
▁questions	-3873
▁flight	-3874
▁Enter	-3875
aped	-3876
ying	-3877
▁wild	-3878
▁Club	-3879
▁wa	-3880
▁Nort	-3881
ota	-3882
▁news	-3883
bed	-3884
▁Mel	-3885
za	-3886
burg	-3887
▁Mass	-3888
▁Americans	-3889
iber	-3890
gypt	-3891
▁Song	-3892
eed	-3893
▁flag	-3894
▁metal	-3895
arent	-3896
▁double	-3897
▁records	-3898
▁Out	-3899
▁33	-3900
icip	-3901
▁calc	-3902
rier	-3903
▁watch	-3904
▁skills	-3905
▁TV	-3906
▁Jim	-3907
▁pack	-3908
ette	-3909
▁Hel	-3910
▁damaged	-3911
▁trees	-3912
▁assess	-3913
ingu	-3914
▁officers	-3915
▁guitar	-3916
80	-3917
òp	-3918
▁dra	-3919
▁transl	-3920
▁Rad	-3921
▁sn	-3922
▁accomp	-3923
▁Oper	-3924
▁selected	-3925
▁global	-3926
▁collection	-3927
arden	-3928
▁adj	-3929
house	-3930
▁ideas	-3931
▁rule	-3932
▁animal	-3933
▁aspect	-3934
▁Fore	-3935
isation	-3936
▁tons	-3937
▁Jul	-3938
▁strugg	-3939
ulate	-3940
▁Love	-3941
▁Society	-3942
nes	-3943
▁defin	-3944
▁touch	-3945
▁rat	-3946
▁1992	-3947
▁manager	-3948
▁bank	-3949
▁diet	-3950
▁compl	-3951
▁Of	-3952
▁powerful	-3953
▁Film	-3954
▁eye	-3955
▁architect	-3956
èl	-3957
▁corn	-3958
la	-3959
▁completely	-3960
▁Martin	-3961
ropri	-3962
iance	-3963
▁harm	-3964
▁fish	-3965
▁stories	-3966
▁fans	-3967
▁annual	-3968
▁Work	-3969
viw	-3970
▁copies	-3971
▁resulting	-3972
▁Greek	-3973
▁launched	-3974
▁contem	-3975
▁materials	-3976
▁Step	-3977
▁Sir	-3978
▁Acad	-3979
▁ice	-3980
▁Tod	-3981
▁Egypt	-3982
▁relatively	-3983
▁composed	-3984
▁conducted	-3985
ding	-3986
▁laws	-3987
▁cer	-3988
▁Queen	-3989
▁1950	-3990
ibrary	-3991
yò	-3992
haps	-3993
▁scale	-3994
ònman	-3995
▁thick	-3996
▁foreign	-3997
▁minute	-3998
ada	-3999
èm	-4000
▁equip	-4001
▁respectively	-4002
illa	-4003
▁tracks	-4004
▁III	-4005
▁piece	-4006
▁Mexico	-4007
▁Av	-4008
viwònman	-4009
▁college	-4010
▁Mur	-4011
▁Town	-4012
33	-4013
ady	-4014
oo	-4015
▁Ros	-4016
▁listed	-4017
▁genyen	-4018
▁observed	-4019
rael	-4020
▁Book	-4021
▁check	-4022
▁bound	-4023
▁exhib	-4024
▁audience	-4025
▁distance	-4026
▁Mod	-4027
▁closed	-4028
▁winter	-4029
▁capac	-4030
▁notes	-4031
overs	-4032
gn	-4033
▁pan	-4034
▁actions	-4035
▁looking	-4036
▁resulted	-4037
▁1993	-4038
▁34	-4039
▁reading	-4040
▁disapp	-4041
▁1991	-4042
▁Research	-4043
ipped	-4044
▁schol	-4045
▁address	-4046
ocks	-4047
▁online	-4048
▁Devl	-4049
▁advance	-4050
▁subsequently	-4051
▁contrast	-4052
▁Anviwònman	-4053
▁Hum	-4054
▁Ap	-4055
▁Empire	-4056
bury	-4057
▁Ox	-4058
òpman	-4059
▁spl	-4060
▁Kent	-4061
mark	-4062
▁causes	-4063
