{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<assistant>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<system>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<user>": 4,
      "<assistant>": 5,
      "<system>": 6,
      "<0x00>": 7,
      "<0x01>": 8,
      "<0x02>": 9,
      "<0x03>": 10,
      "<0x04>": 11,
      "<0x05>": 12,
      "<0x06>": 13,
      "<0x07>": 14,
      "<0x08>": 15,
      "<0x09>": 16,
      "<0x0A>": 17,
      "<0x0B>": 18,
      "<0x0C>": 19,
      "<0x0D>": 20,
      "<0x0E>": 21,
      "<0x0F>": 22,
      "<0x10>": 23,
      "<0x11>": 24,
      "<0x12>": 25,
      "<0x13>": 26,
      "<0x14>": 27,
      "<0x15>": 28,
      "<0x16>": 29,
      "<0x17>": 30,
      "<0x18>": 31,
      "<0x19>": 32,
      "<0x1A>": 33,
      "<0x1B>": 34,
      "<0x1C>": 35,
      "<0x1D>": 36,
      "<0x1E>": 37,
      "<0x1F>": 38,
      "<0x20>": 39,
      "<0x21>": 40,
      "<0x22>": 41,
      "<0x23>": 42,
      "<0x24>": 43,
      "<0x25>": 44,
      "<0x26>": 45,
      "<0x27>": 46,
      "<0x28>": 47,
      "<0x29>": 48,
      "<0x2A>": 49,
      "<0x2B>": 50,
      "<0x2C>": 51,
      "<0x2D>": 52,
      "<0x2E>": 53,
      "<0x2F>": 54,
      "<0x30>": 55,
      "<0x31>": 56,
      "<0x32>": 57,
      "<0x33>": 58,
      "<0x34>": 59,
      "<0x35>": 60,
      "<0x36>": 61,
      "<0x37>": 62,
      "<0x38>": 63,
      "<0x39>": 64,
      "<0x3A>": 65,
      "<0x3B>": 66,
      "<0x3C>": 67,
      "<0x3D>": 68,
      "<0x3E>": 69,
      "<0x3F>": 70,
      "<0x40>": 71,
      "<0x41>": 72,
      "<0x42>": 73,
      "<0x43>": 74,
      "<0x44>": 75,
      "<0x45>": 76,
      "<0x46>": 77,
      "<0x47>": 78,
      "<0x48>": 79,
      "<0x49>": 80,
      "<0x4A>": 81,
      "<0x4B>": 82,
      "<0x4C>": 83,
      "<0x4D>": 84,
      "<0x4E>": 85,
      "<0x4F>": 86,
      "<0x50>": 87,
      "<0x51>": 88,
      "<0x52>": 89,
      "<0x53>": 90,
      "<0x54>": 91,
      "<0x55>": 92,
      "<0x56>": 93,
      "<0x57>": 94,
      "<0x58>": 95,
      "<0x59>": 96,
      "<0x5A>": 97,
      "<0x5B>": 98,
      "<0x5C>": 99,
      "<0x5D>": 100,
      "<0x5E>": 101,
      "<0x5F>": 102,
      "<0x60>": 103,
      "<0x61>": 104,
      "<0x62>": 105,
      "<0x63>": 106,
      "<0x64>": 107,
      "<0x65>": 108,
      "<0x66>": 109,
      "<0x67>": 110,
      "<0x68>": 111,
      "<0x69>": 112,
      "<0x6A>": 113,
      "<0x6B>": 114,
      "<0x6C>": 115,
      "<0x6D>": 116,
      "<0x6E>": 117,
      "<0x6F>": 118,
      "<0x70>": 119,
      "<0x71>": 120,
      "<0x72>": 121,
      "<0x73>": 122,
      "<0x74>": 123,
      "<0x75>": 124,
      "<0x76>": 125,
      "<0x77>": 126,
      "<0x78>": 127,
      "<0x79>": 128,
      "<0x7A>": 129,
      "<0x7B>": 130,
      "<0x7C>": 131,
      "<0x7D>": 132,
      "<0x7E>": 133,
      "<0x7F>": 134,
      "<0x80>": 135,
      "<0x81>": 136,
      "<0x82>": 137,
      "<0x83>": 138,
      "<0x84>": 139,
      "<0x85>": 140,
      "<0x86>": 141,
      "<0x87>": 142,
      "<0x88>": 143,
      "<0x89>": 144,
      "<0x8A>": 145,
      "<0x8B>": 146,
      "<0x8C>": 147,
      "<0x8D>": 148,
      "<0x8E>": 149,
      "<0x8F>": 150,
      "<0x90>": 151,
      "<0x91>": 152,
      "<0x92>": 153,
      "<0x93>": 154,
      "<0x94>": 155,
      "<0x95>": 156,
      "<0x96>": 157,
      "<0x97>": 158,
      "<0x98>": 159,
      "<0x99>": 160,
      "<0x9A>": 161,
      "<0x9B>": 162,
      "<0x9C>": 163,
      "<0x9D>": 164,
      "<0x9E>": 165,
      "<0x9F>": 166,
      "<0xA0>": 167,
      "<0xA1>": 168,
      "<0xA2>": 169,
      "<0xA3>": 170,
      "<0xA4>": 171,
      "<0xA5>": 172,
      "<0xA6>": 173,
      "<0xA7>": 174,
      "<0xA8>": 175,
      "<0xA9>": 176,
      "<0xAA>": 177,
      "<0xAB>": 178,
      "<0xAC>": 179,
      "<0xAD>": 180,
      "<0xAE>": 181,
      "<0xAF>": 182,
      "<0xB0>": 183,
      "<0xB1>": 184,
      "<0xB2>": 185,
      "<0xB3>": 186,
      "<0xB4>": 187,
      "<0xB5>": 188,
      "<0xB6>": 189,
      "<0xB7>": 190,
      "<0xB8>": 191,
      "<0xB9>": 192,
      "<0xBA>": 193,
      "<0xBB>": 194,
      "<0xBC>": 195,
      "<0xBD>": 196,
      "<0xBE>": 197,
      "<0xBF>": 198,
      "<0xC0>": 199,
      "<0xC1>": 200,
      "<0xC2>": 201,
      "<0xC3>": 202,
      "<0xC4>": 203,
      "<0xC5>": 204,
      "<0xC6>": 205,
      "<0xC7>": 206,
      "<0xC8>": 207,
      "<0xC9>": 208,
      "<0xCA>": 209,
      "<0xCB>": 210,
      "<0xCC>": 211,
      "<0xCD>": 212,
      "<0xCE>": 213,
      "<0xCF>": 214,
      "<0xD0>": 215,
      "<0xD1>": 216,
      "<0xD2>": 217,
      "<0xD3>": 218,
      "<0xD4>": 219,
      "<0xD5>": 220,
      "<0xD6>": 221,
      "<0xD7>": 222,
      "<0xD8>": 223,
      "<0xD9>": 224,
      "<0xDA>": 225,
      "<0xDB>": 226,
      "<0xDC>": 227,
      "<0xDD>": 228,
      "<0xDE>": 229,
      "<0xDF>": 230,
      "<0xE0>": 231,
      "<0xE1>": 232,
      "<0xE2>": 233,
      "<0xE3>": 234,
      "<0xE4>": 235,
      "<0xE5>": 236,
      "<0xE6>": 237,
      "<0xE7>": 238,
      "<0xE8>": 239,
      "<0xE9>": 240,
      "<0xEA>": 241,
      "<0xEB>": 242,
      "<0xEC>": 243,
      "<0xED>": 244,
      "<0xEE>": 245,
      "<0xEF>": 246,
      "<0xF0>": 247,
      "<0xF1>": 248,
      "<0xF2>": 249,
      "<0xF3>": 250,
      "<0xF4>": 251,
      "<0xF5>": 252,
      "<0xF6>": 253,
      "<0xF7>": 254,
      "<0xF8>": 255,
      "<0xF9>": 256,
      "<0xFA>": 257,
      "<0xFB>": 258,
      "<0xFC>": 259,
      "<0xFD>": 260,
      "<0xFE>": 261,
      "<0xFF>": 262,
      "▁t": 263,
      "he": 264,
      "▁a": 265,
      "in": 266,
      "▁the": 267,
      "er": 268,
      "on": 269,
      "re": 270,
      "▁s": 271,
      "▁o": 272,
      "▁w": 273,
      "at": 274,
      "ed": 275,
      "en": 276,
      "an": 277,
      "▁,": 278,
      "▁c": 279,
      "or": 280,
      "it": 281,
      "is": 282,
      "es": 283,
      "▁f": 284,
      "▁an": 285,
      "▁b": 286,
      "ar": 287,
      "▁of": 288,
      "al": 289,
      "▁p": 290,
      "▁in": 291,
      "ing": 292,
      "▁.": 293,
      "▁and": 294,
      "as": 295,
      "ou": 296,
      "▁to": 297,
      "▁m": 298,
      "ic": 299,
      "▁d": 300,
      "ion": 301,
      "le": 302,
      "▁h": 303,
      "ro": 304,
      "▁T": 305,
      "▁re": 306,
      "il": 307,
      "ent": 308,
      "▁th": 309,
      "▁A": 310,
      "▁l": 311,
      "▁S": 312,
      "st": 313,
      "▁n": 314,
      "el": 315,
      "om": 316,
      "▁e": 317,
      "ct": 318,
      "▁1": 319,
      "▁C": 320,
      "am": 321,
      "ad": 322,
      "et": 323,
      "ol": 324,
      "▁\"": 325,
      "▁g": 326,
      "▁M": 327,
      "ly": 328,
      "im": 329,
      "id": 330,
      "▁on": 331,
      "▁I": 332,
      "ur": 333,
      "▁The": 334,
      "iv": 335,
      "ot": 336,
      "▁be": 337,
      "▁for": 338,
      "▁was": 339,
      "▁B": 340,
      "ce": 341,
      "ig": 342,
      "ir": 343,
      "ut": 344,
      "us": 345,
      "ch": 346,
      "▁@": 347,
      "ow": 348,
      "ation": 349,
      "un": 350,
      "▁as": 351,
      "▁st": 352,
      "ay": 353,
      "▁is": 354,
      "ith": 355,
      "▁that": 356,
      "ers": 357,
      "▁H": 358,
      "▁P": 359,
      "her": 360,
      "ra": 361,
      "▁2": 362,
      "▁with": 363,
      "▁'": 364,
      "ter": 365,
      "▁R": 366,
      "ver": 367,
      "ul": 368,
      "▁D": 369,
      "▁wh": 370,
      "-@": 371,
      "▁@-@": 372,
      "▁(": 373,
      "em": 374,
      "▁al": 375,
      "▁con": 376,
      "▁W": 377,
      "▁L": 378,
      "▁F": 379,
      "os": 380,
      "th": 381,
      "▁by": 382,
      "▁it": 383,
      "▁de": 384,
      "▁G": 385,
      "and": 386,
      "▁at": 387,
      "▁he": 388,
      "▁N": 389,
      "▁pro": 390,
      "▁E": 391,
      "av": 392,
      "est": 393,
      "um": 394,
      "oun": 395,
      "od": 396,
      "▁se": 397,
      "ac": 398,
      "ist": 399,
      "▁v": 400,
      "ag": 401,
      "▁y": 402,
      "▁19": 403,
      "00": 404,
      "if": 405,
      "rom": 406,
      "ain": 407,
      "▁J": 408,
      "ri": 409,
      "op": 410,
      "▁com": 411,
      "ill": 412,
      "▁r": 413,
      "▁from": 414,
      "ore": 415,
      "▁or": 416,
      "▁In": 417,
      "ld": 418,
      "▁)": 419,
      "res": 420,
      "▁O": 421,
      "▁su": 422,
      "ab": 423,
      "ies": 424,
      "pp": 425,
      "ew": 426,
      "ate": 427,
      "▁are": 428,
      "igh": 429,
      "ant": 430,
      "▁ex": 431,
      "▁k": 432,
      "ak": 433,
      "ess": 434,
      "our": 435,
      "ort": 436,
      "qu": 437,
      "art": 438,
      "se": 439,
      "ity": 440,
      "▁his": 441,
      "ud": 442,
      "▁ch": 443,
      "oc": 444,
      "ive": 445,
      "ich": 446,
      "ard": 447,
      "ere": 448,
      "▁K": 449,
      "all": 450,
      "ect": 451,
      "▁un": 452,
      "ment": 453,
      "ber": 454,
      "▁sh": 455,
      "gh": 456,
      "▁were": 457,
      "▁pl": 458,
      "ated": 459,
      "ong": 460,
      "pt": 461,
      "end": 462,
      "▁le": 463,
      "ear": 464,
      "▁U": 465,
      "▁not": 466,
      "ial": 467,
      "ge": 468,
      "ure": 469,
      "ast": 470,
      "ip": 471,
      "ave": 472,
      "▁sp": 473,
      "▁:": 474,
      "▁which": 475,
      "ov": 476,
      "ough": 477,
      "ans": 478,
      "ell": 479,
      "ight": 480,
      "ame": 481,
      "ost": 482,
      "out": 483,
      "ical": 484,
      "og": 485,
      "ust": 486,
      "ine": 487,
      "ap": 488,
      "ound": 489,
      "▁St": 490,
      "▁had": 491,
      "ia": 492,
      "▁us": 493,
      "ec": 494,
      "ould": 495,
      "▁ar": 496,
      "ire": 497,
      "ther": 498,
      "ord": 499,
      "ary": 500,
      "ions": 501,
      "cl": 502,
      "ous": 503,
      "ff": 504,
      "▁have": 505,
      "ack": 506,
      "▁int": 507,
      "▁ab": 508,
      "cc": 509,
      "rit": 510,
      "▁comp": 511,
      "▁3": 512,
      "▁whe": 513,
      "ik": 514,
      "iz": 515,
      "▁V": 516,
      "der": 517,
      "▁their": 518,
      "▁cont": 519,
      "ide": 520,
      "▁Ch": 521,
      "ome": 522,
      "are": 523,
      "▁but": 524,
      "so": 525,
      "up": 526,
      "ian": 527,
      "ru": 528,
      "▁20": 529,
      "▁200": 530,
      "ry": 531,
      "ork": 532,
      "ie": 533,
      "▁this": 534,
      "▁ad": 535,
      "act": 536,
      "du": 537,
      "per": 538,
      "ish": 539,
      "▁cl": 540,
      "▁Th": 541,
      "ok": 542,
      "orm": 543,
      "▁en": 544,
      "ater": 545,
      "▁te": 546,
      "ign": 547,
      "age": 548,
      "ass": 549,
      "▁res": 550,
      "ib": 551,
      "▁can": 552,
      "▁also": 553,
      "irst": 554,
      "ult": 555,
      "ence": 556,
      "ub": 557,
      "▁its": 558,
      "▁im": 559,
      "fter": 560,
      "▁j": 561,
      "ue": 562,
      "▁all": 563,
      "▁per": 564,
      "wo": 565,
      "ally": 566,
      "▁we": 567,
      "pl": 568,
      "▁has": 569,
      "▁dis": 570,
      "▁one": 571,
      "mer": 572,
      "ime": 573,
      "▁they": 574,
      "fer": 575,
      "▁first": 576,
      "ance": 577,
      "▁who": 578,
      "ations": 579,
      "ction": 580,
      "▁sc": 581,
      "ely": 582,
      "ond": 583,
      "▁her": 584,
      "own": 585,
      "ice": 586,
      "▁part": 587,
      "ition": 588,
      "ile": 589,
      "▁An": 590,
      "▁It": 591,
      "▁He": 592,
      "▁man": 593,
      "▁app": 594,
      "ach": 595,
      "hed": 596,
      "▁other": 597,
      "ree": 598,
      "▁pre": 599,
      "▁201": 600,
      "▁rec": 601,
      "▁bec": 602,
      "▁out": 603,
      "ens": 604,
      "▁been": 605,
      "▁ne": 606,
      "▁–": 607,
      "▁4": 608,
      "ren": 609,
      "▁ag": 610,
      "man": 611,
      "▁go": 612,
      "ep": 613,
      "▁Al": 614,
      "ress": 615,
      "vel": 616,
      "ang": 617,
      "oll": 618,
      "ite": 619,
      "▁more": 620,
      "ric": 621,
      "ory": 622,
      "▁5": 623,
      "able": 624,
      "▁year": 625,
      "ey": 626,
      "ount": 627,
      "▁ro": 628,
      "erv": 629,
      "ind": 630,
      "▁two": 631,
      "clud": 632,
      "▁;": 633,
      "▁sa": 634,
      "▁Y": 635,
      "▁des": 636,
      "uring": 637,
      "▁up": 638,
      "▁over": 639,
      "ace": 640,
      "ents": 641,
      "▁18": 642,
      "te": 643,
      "ade": 644,
      "▁ev": 645,
      "▁-": 646,
      "ark": 647,
      "ild": 648,
      "ase": 649,
      "▁Un": 650,
      "▁you": 651,
      "▁tr": 652,
      "ors": 653,
      "▁gr": 654,
      "▁into": 655,
      "▁time": 656,
      "ates": 657,
      "ced": 658,
      "▁would": 659,
      "▁includ": 660,
      "▁comm": 661,
      "ose": 662,
      "ces": 663,
      "ck": 664,
      "int": 665,
      "we": 666,
      "▁work": 667,
      "wn": 668,
      "▁att": 669,
      "ake": 670,
      "reat": 671,
      "▁me": 672,
      "port": 673,
      "▁after": 674,
      "aus": 675,
      "ph": 676,
      "ons": 677,
      "land": 678,
      "one": 679,
      "form": 680,
      "rough": 681,
      "les": 682,
      "ings": 683,
      "amp": 684,
      "▁inter": 685,
      ".@": 686,
      "▁@.@": 687,
      "▁when": 688,
      "ood": 689,
      "▁so": 690,
      "▁about": 691,
      "▁play": 692,
      "▁them": 693,
      "▁On": 694,
      "urn": 695,
      "▁fe": 696,
      "▁off": 697,
      "ased": 698,
      "▁bet": 699,
      "ied": 700,
      "ail": 701,
      "▁do": 702,
      "▁new": 703,
      "▁6": 704,
      "▁co": 705,
      "▁than": 706,
      "▁tra": 707,
      ",@": 708,
      "▁@,@": 709,
      "ious": 710,
      "oy": 711,
      "▁rel": 712,
      "old": 713,
      "ited": 714,
      "▁ra": 715,
      "▁qu": 716,
      "▁nan": 717,
      "ward": 718,
      "▁she": 719,
      "▁kn": 720,
      "▁most": 721,
      "▁cons": 722,
      "▁pe": 723,
      "iss": 724,
      "▁him": 725,
      "ick": 726,
      "ob": 727,
      "als": 728,
      "▁fl": 729,
      "rib": 730,
      "ict": 731,
      "▁This": 732,
      "▁sy": 733,
      "gan": 734,
      "ays": 735,
      "ft": 736,
      "▁only": 737,
      "▁under": 738,
      "very": 739,
      "ook": 740,
      "▁act": 741,
      "▁As": 742,
      "▁will": 743,
      "▁rem": 744,
      "▁gen": 745,
      "oth": 746,
      "▁produ": 747,
      "ational": 748,
      "▁7": 749,
      "ubl": 750,
      "ath": 751,
      "▁sec": 752,
      "▁199": 753,
      "▁Mar": 754,
      "▁some": 755,
      "lect": 756,
      "ween": 757,
      "▁there": 758,
      "▁Ar": 759,
      "▁acc": 760,
      "att": 761,
      "rop": 762,
      "▁pr": 763,
      "ve": 764,
      "red": 765,
      "▁inc": 766,
      "▁through": 767,
      "ember": 768,
      "fore": 769,
      "▁ear": 770,
      "aw": 771,
      "tern": 772,
      "▁ind": 773,
      "ever": 774,
      "▁En": 775,
      "▁stud": 776,
      "▁between": 777,
      "ating": 778,
      "orld": 779,
      "ike": 780,
      "▁during": 781,
      "ning": 782,
      "▁po": 783,
      "ular": 784,
      "▁ass": 785,
      "▁such": 786,
      "ilm": 787,
      "ts": 788,
      "▁bl": 789,
      "ollow": 790,
      "▁8": 791,
      "▁Re": 792,
      "▁reg": 793,
      "ific": 794,
      "ks": 795,
      "▁pos": 796,
      "▁am": 797,
      "▁cent": 798,
      "ix": 799,
      "▁De": 800,
      "▁9": 801,
      "ran": 802,
      "▁again": 803,
      "ron": 804,
      "inal": 805,
      "yon": 806,
      "olog": 807,
      "ual": 808,
      "▁num": 809,
      "▁sub": 810,
      "orth": 811,
      "hip": 812,
      "hen": 813,
      "ause": 814,
      "meric": 815,
      "▁where": 816,
      "▁New": 817,
      "ason": 818,
      "▁ret": 819,
      "▁used": 820,
      "▁spec": 821,
      "iew": 822,
      "▁form": 823,
      "▁Se": 824,
      "▁bu": 825,
      "velop": 826,
      "hes": 827,
      "▁Americ": 828,
      "ower": 829,
      "ject": 830,
      "▁ac": 831,
      "▁end": 832,
      "ug": 833,
      "ople": 834,
      "ics": 835,
      "▁ep": 836,
      "▁char": 837,
      "▁dif": 838,
      "ted": 839,
      "▁col": 840,
      "▁your": 841,
      "io": 842,
      "▁Le": 843,
      "▁three": 844,
      "▁sur": 845,
      "▁film": 846,
      "▁mon": 847,
      "000": 848,
      "ins": 849,
      "▁may": 850,
      "▁Wh": 851,
      "▁while": 852,
      "gr": 853,
      "ily": 854,
      "▁years": 855,
      "ities": 856,
      "▁supp": 857,
      "ock": 858,
      "▁rele": 859,
      "orn": 860,
      "▁exp": 861,
      "▁imp": 862,
      "▁Com": 863,
      "ise": 864,
      "ros": 865,
      "▁no": 866,
      "▁inv": 867,
      "outh": 868,
      "▁def": 869,
      "▁made": 870,
      "ident": 871,
      "▁high": 872,
      "ten": 873,
      "ral": 874,
      "ton": 875,
      "ool": 876,
      "az": 877,
      "▁how": 878,
      "▁add": 879,
      "▁follow": 880,
      "way": 881,
      "▁prov": 882,
      "▁lar": 883,
      "oup": 884,
      "erm": 885,
      "ier": 886,
      "▁later": 887,
      "▁these": 888,
      "▁game": 889,
      "▁develop": 890,
      "▁mov": 891,
      "iet": 892,
      "▁pres": 893,
      "▁well": 894,
      "oh": 895,
      "▁many": 896,
      "▁em": 897,
      "iel": 898,
      "▁then": 899,
      "▁before": 900,
      "▁writ": 901,
      "▁any": 902,
      "▁dec": 903,
      "▁“": 904,
      "▁people": 905,
      "▁call": 906,
      "ife": 907,
      "ful": 908,
      "ures": 909,
      "ll": 910,
      "ivers": 911,
      "ision": 912,
      "ished": 913,
      "other": 914,
      "▁ent": 915,
      "▁publ": 916,
      "▁eff": 917,
      "stem": 918,
      "▁being": 919,
      "▁use": 920,
      "▁10": 921,
      "ived": 922,
      "▁Sp": 923,
      "▁rep": 924,
      "ines": 925,
      "ative": 926,
      "▁serv": 927,
      "▁second": 928,
      "▁met": 929,
      "▁loc": 930,
      "its": 931,
      "aj": 932,
      "▁ser": 933,
      "▁found": 934,
      "ert": 935,
      "▁song": 936,
      "▁dep": 937,
      "▁ob": 938,
      "ames": 939,
      "▁mus": 940,
      "▁ph": 941,
      "ale": 942,
      "yen": 943,
      "row": 944,
      "▁set": 945,
      "▁car": 946,
      "son": 947,
      "ered": 948,
      "▁At": 949,
      "▁could": 950,
      "▁four": 951,
      "ather": 952,
      "▁pol": 953,
      "ury": 954,
      "elf": 955,
      "▁lead": 956,
      "▁long": 957,
      "ement": 958,
      "yp": 959,
      "▁record": 960,
      "▁inf": 961,
      "▁sm": 962,
      "▁show": 963,
      "au": 964,
      "▁number": 965,
      "vern": 966,
      "ature": 967,
      "ince": 968,
      "ved": 969,
      "▁Sh": 970,
      "air": 971,
      "ode": 972,
      "▁inst": 973,
      "ane": 974,
      "▁back": 975,
      "▁cre": 976,
      "ys": 977,
      "▁both": 978,
      "ually": 979,
      "▁trans": 980,
      "▁sever": 981,
      "ogra": 982,
      "eral": 983,
      "ism": 984,
      "ract": 985,
      "ting": 986,
      "ments": 987,
      "▁Sc": 988,
      "▁Con": 989,
      "▁said": 990,
      "led": 991,
      "ained": 992,
      "▁min": 993,
      "chool": 994,
      "ible": 995,
      "▁How": 996,
      "▁ext": 997,
      "cept": 998,
      "asyon": 999,
      "▁main": 1000,
      "▁198": 1001,
      "▁including": 1002,
      "▁hel": 1003,
      "▁team": 1004,
      "▁like": 1005,
      "ined": 1006,
      "ution": 1007,
      "ient": 1008,
      "▁against": 1009,
      "▁system": 1010,
      "▁if": 1011,
      "▁season": 1012,
      "uch": 1013,
      "▁est": 1014,
      "▁sign": 1015,
      "ble": 1016,
      "ern": 1017,
      "ann": 1018,
      "▁17": 1019,
      "erson": 1020,
      "aking": 1021,
      "..": 1022,
      "ists": 1023,
      "▁war": 1024,
      "ink": 1025,
      "▁/": 1026,
      "any": 1027,
      "▁pop": 1028,
      "ility": 1029,
      "▁what": 1030,
      "▁did": 1031,
      "▁rev": 1032,
      "▁resp": 1033,
      "ange": 1034,
      "▁bel": 1035,
      "iver": 1036,
      "ah": 1037,
      "cy": 1038,
      "▁000": 1039,
      "▁op": 1040,
      "▁child": 1041,
      "▁charact": 1042,
      "▁disc": 1043,
      "ired": 1044,
      "xt": 1045,
      "▁—": 1046,
      "bum": 1047,
      "▁Cl": 1048,
      "▁mod": 1049,
      "irect": 1050,
      "▁differ": 1051,
      "▁Ind": 1052,
      "ris": 1053,
      "▁dist": 1054,
      "ross": 1055,
      "ober": 1056,
      "ared": 1057,
      "▁count": 1058,
      "vent": 1059,
      "ty": 1060,
      "▁12": 1061,
      "▁15": 1062,
      "▁United": 1063,
      "▁sim": 1064,
      "ized": 1065,
      "▁art": 1066,
      "▁0": 1067,
      "▁own": 1068,
      "▁comple": 1069,
      "▁perform": 1070,
      "▁Z": 1071,
      "ank": 1072,
      "imes": 1073,
      "▁Eng": 1074,
      "▁contin": 1075,
      "▁Brit": 1076,
      "ants": 1077,
      "▁sing": 1078,
      "▁because": 1079,
      "▁For": 1080,
      "ield": 1081,
      "▁became": 1082,
      "und": 1083,
      "▁help": 1084,
      "ash": 1085,
      "▁After": 1086,
      "apt": 1087,
      "ird": 1088,
      "▁196": 1089,
      "▁mat": 1090,
      "▁air": 1091,
      "ouse": 1092,
      "▁fam": 1093,
      "▁ed": 1094,
      "uc": 1095,
      "▁mill": 1096,
      "▁Joh": 1097,
      "▁known": 1098,
      "▁design": 1099,
      "▁day": 1100,
      "ars": 1101,
      "▁album": 1102,
      "ially": 1103,
      "▁American": 1104,
      "get": 1105,
      "▁197": 1106,
      "▁desc": 1107,
      "▁sl": 1108,
      "ven": 1109,
      "▁med": 1110,
      "▁result": 1111,
      "alth": 1112,
      "▁epis": 1113,
      "▁=": 1114,
      "ised": 1115,
      "▁group": 1116,
      "ues": 1117,
      "▁She": 1118,
      "▁down": 1119,
      "▁dr": 1120,
      "ek": 1121,
      "▁194": 1122,
      "▁orig": 1123,
      "▁several": 1124,
      "ically": 1125,
      "▁bro": 1126,
      "ives": 1127,
      "▁same": 1128,
      "gg": 1129,
      "though": 1130,
      "ruct": 1131,
      "▁need": 1132,
      "▁called": 1133,
      "▁br": 1134,
      "▁var": 1135,
      "▁John": 1136,
      "▁rece": 1137,
      "▁ins": 1138,
      "▁series": 1139,
      "▁16": 1140,
      "ural": 1141,
      "▁world": 1142,
      "▁support": 1143,
      "ley": 1144,
      "▁each": 1145,
      "ger": 1146,
      "ided": 1147,
      "ull": 1148,
      "til": 1149,
      "▁fin": 1150,
      "▁just": 1151,
      "▁They": 1152,
      "ax": 1153,
      "ness": 1154,
      "ccess": 1155,
      "ene": 1156,
      "ium": 1157,
      "▁det": 1158,
      ").": 1159,
      "▁partic": 1160,
      "▁water": 1161,
      "emb": 1162,
      "▁early": 1163,
      "▁point": 1164,
      "▁pass": 1165,
      "ience": 1166,
      "▁Is": 1167,
      "▁Bl": 1168,
      "▁11": 1169,
      "els": 1170,
      "▁aut": 1171,
      "osed": 1172,
      "ove": 1173,
      "▁govern": 1174,
      "iam": 1175,
      "▁hist": 1176,
      "▁We": 1177,
      "▁incre": 1178,
      "▁near": 1179,
      "▁land": 1180,
      "▁Ad": 1181,
      "▁direct": 1182,
      "▁str": 1183,
      "▁make": 1184,
      "▁occ": 1185,
      "▁around": 1186,
      "▁start": 1187,
      "une": 1188,
      "▁run": 1189,
      "omet": 1190,
      "anc": 1191,
      "ued": 1192,
      "▁Pro": 1193,
      "▁small": 1194,
      "ets": 1195,
      "oot": 1196,
      "▁gu": 1197,
      "▁until": 1198,
      "▁Aust": 1199,
      "▁mil": 1200,
      "▁ship": 1201,
      "my": 1202,
      "uss": 1203,
      "cess": 1204,
      "▁return": 1205,
      "▁though": 1206,
      "▁class": 1207,
      "▁const": 1208,
      "▁even": 1209,
      "▁US": 1210,
      "ajor": 1211,
      "▁Be": 1212,
      "▁Te": 1213,
      "▁open": 1214,
      "▁effect": 1215,
      "▁consid": 1216,
      "▁began": 1217,
      "▁ant": 1218,
      "arch": 1219,
      "enn": 1220,
      "▁War": 1221,
      "ke": 1222,
      "▁Ed": 1223,
      "oss": 1224,
      "▁much": 1225,
      "▁very": 1226,
      "▁our": 1227,
      "▁along": 1228,
      "pr": 1229,
      "▁life": 1230,
      "iving": 1231,
      "▁However": 1232,
      "▁report": 1233,
      "▁crit": 1234,
      "app": 1235,
      "ody": 1236,
      "ages": 1237,
      "▁oper": 1238,
      "▁Gr": 1239,
      "ner": 1240,
      "▁contro": 1241,
      "tle": 1242,
      "ended": 1243,
      "aving": 1244,
      "▁requ": 1245,
      "▁exper": 1246,
      "▁Q": 1247,
      "▁those": 1248,
      "ilt": 1249,
      "▁All": 1250,
      "ute": 1251,
      "▁million": 1252,
      "▁school": 1253,
      "▁episode": 1254,
      "▁build": 1255,
      "erman": 1256,
      "esp": 1257,
      "▁Col": 1258,
      "▁li": 1259,
      "▁should": 1260,
      "rist": 1261,
      "▁May": 1262,
      "ina": 1263,
      "▁success": 1264,
      "▁av": 1265,
      "ately": 1266,
      "ont": 1267,
      "▁adv": 1268,
      "▁men": 1269,
      "▁$": 1270,
      "▁person": 1271,
      "▁state": 1272,
      "▁different": 1273,
      "▁way": 1274,
      "▁Car": 1275,
      "▁States": 1276,
      "▁offic": 1277,
      "▁music": 1278,
      "▁13": 1279,
      "▁power": 1280,
      "▁ak": 1281,
      "▁ele": 1282,
      "▁right": 1283,
      "ret": 1284,
      "▁expl": 1285,
      "ains": 1286,
      "ne": 1287,
      "▁public": 1288,
      "▁There": 1289,
      "▁conc": 1290,
      "ize": 1291,
      "▁conf": 1292,
      "ected": 1293,
      "▁area": 1294,
      "▁import": 1295,
      "ional": 1296,
      "▁describ": 1297,
      "ean": 1298,
      "▁hum": 1299,
      "▁Ph": 1300,
      "▁yo": 1301,
      "▁following": 1302,
      "ology": 1303,
      "▁British": 1304,
      "▁lit": 1305,
      "▁ref": 1306,
      "▁allow": 1307,
      "gy": 1308,
      "ians": 1309,
      "▁[": 1310,
      "▁character": 1311,
      "▁And": 1312,
      "▁la": 1313,
      "▁When": 1314,
      "▁typ": 1315,
      "▁bo": 1316,
      "▁prom": 1317,
      "▁head": 1318,
      "chn": 1319,
      "▁prot": 1320,
      "▁released": 1321,
      "ording": 1322,
      "▁14": 1323,
      "ital": 1324,
      "▁195": 1325,
      "gin": 1326,
      "ively": 1327,
      "iversity": 1328,
      "omin": 1329,
      "▁By": 1330,
      "▁Pl": 1331,
      "▁attack": 1332,
      "▁rest": 1333,
      "▁now": 1334,
      "iven": 1335,
      "▁place": 1336,
      "▁major": 1337,
      "▁elect": 1338,
      "inc": 1339,
      "▁Br": 1340,
      "▁pat": 1341,
      "▁order": 1342,
      "▁large": 1343,
      "▁appear": 1344,
      "amed": 1345,
      "arm": 1346,
      "▁poss": 1347,
      "eb": 1348,
      "▁refer": 1349,
      "ission": 1350,
      "▁book": 1351,
      "▁World": 1352,
      "▁appro": 1353,
      "lish": 1354,
      "wa": 1355,
      "▁Aug": 1356,
      "▁every": 1357,
      "▁cur": 1358,
      "▁Can": 1359,
      "▁yon": 1360,
      "ified": 1361,
      "▁sk": 1362,
      "eng": 1363,
      "onom": 1364,
      "▁hand": 1365,
      "aced": 1366,
      "urch": 1367,
      "▁organ": 1368,
      "wards": 1369,
      "▁German": 1370,
      "▁Ju": 1371,
      "▁Sept": 1372,
      "▁last": 1373,
      "▁Comm": 1374,
      "hern": 1375,
      "▁since": 1376,
      "gram": 1377,
      "▁fact": 1378,
      "▁August": 1379,
      "▁bre": 1380,
      "▁century": 1381,
      "▁ann": 1382,
      "▁soc": 1383,
      "▁took": 1384,
      "▁level": 1385,
      "▁another": 1386,
      "▁193": 1387,
      "▁my": 1388,
      "▁191": 1389,
      "▁September": 1390,
      "raft": 1391,
      "over": 1392,
      "▁commun": 1393,
      "▁care": 1394,
      "▁six": 1395,
      "▁vis": 1396,
      "iti": 1397,
      "ats": 1398,
      "▁get": 1399,
      "ases": 1400,
      "ored": 1401,
      "ences": 1402,
      "▁turn": 1403,
      "med": 1404,
      "▁Austral": 1405,
      "▁win": 1406,
      "ves": 1407,
      "itions": 1408,
      "▁dem": 1409,
      "▁batt": 1410,
      "▁km": 1411,
      "▁often": 1412,
      "▁York": 1413,
      "▁Ay": 1414,
      "▁gener": 1415,
      "▁cour": 1416,
      "▁five": 1417,
      "▁government": 1418,
      "▁mar": 1419,
      "iod": 1420,
      "▁city": 1421,
      "▁leg": 1422,
      "▁old": 1423,
      "ulation": 1424,
      "▁great": 1425,
      "ried": 1426,
      "ently": 1427,
      "▁eng": 1428,
      "▁Oct": 1429,
      "ices": 1430,
      "reen": 1431,
      "▁North": 1432,
      "▁still": 1433,
      "▁Nov": 1434,
      "orp": 1435,
      "omen": 1436,
      "ged": 1437,
      "ides": 1438,
      "▁prev": 1439,
      "▁north": 1440,
      "▁month": 1441,
      "▁take": 1442,
      "▁term": 1443,
      "▁home": 1444,
      "▁based": 1445,
      "ata": 1446,
      "),": 1447,
      "▁due": 1448,
      "▁best": 1449,
      "▁know": 1450,
      "read": 1451,
      "▁iss": 1452,
      "▁cap": 1453,
      "▁received": 1454,
      "▁mark": 1455,
      "▁good": 1456,
      "oint": 1457,
      "▁belie": 1458,
      "ior": 1459,
      "▁within": 1460,
      "▁find": 1461,
      "akes": 1462,
      "▁single": 1463,
      "isyen": 1464,
      "oci": 1465,
      "▁Eu": 1466,
      "▁vers": 1467,
      "▁Ge": 1468,
      "aim": 1469,
      "▁par": 1470,
      "▁left": 1471,
      "▁children": 1472,
      "ling": 1473,
      "▁name": 1474,
      "▁opp": 1475,
      "▁family": 1476,
      "▁Pr": 1477,
      "▁30": 1478,
      "▁short": 1479,
      "▁caus": 1480,
      "▁October": 1481,
      "▁spe": 1482,
      "ection": 1483,
      "▁read": 1484,
      "▁less": 1485,
      "▁Jan": 1486,
      "▁real": 1487,
      "▁et": 1488,
      "ales": 1489,
      "▁top": 1490,
      "▁line": 1491,
      "ining": 1492,
      "▁equ": 1493,
      "▁Will": 1494,
      "▁stand": 1495,
      "▁Me": 1496,
      "▁King": 1497,
      "▁process": 1498,
      "ilar": 1499,
      "▁gl": 1500,
      "▁Christ": 1501,
      "▁few": 1502,
      "▁using": 1503,
      "urther": 1504,
      "▁death": 1505,
      "▁June": 1506,
      "arn": 1507,
      "me": 1508,
      "▁fun": 1509,
      "hest": 1510,
      "▁present": 1511,
      "iety": 1512,
      "▁health": 1513,
      "▁arr": 1514,
      "ote": 1515,
      "iron": 1516,
      "▁Or": 1517,
      "▁Gu": 1518,
      "ense": 1519,
      "▁South": 1520,
      "▁rese": 1521,
      "ms": 1522,
      "▁won": 1523,
      "▁infl": 1524,
      "empt": 1525,
      "alf": 1526,
      "▁species": 1527,
      "hor": 1528,
      "▁...": 1529,
      "▁techn": 1530,
      "▁final": 1531,
      "▁event": 1532,
      "▁sol": 1533,
      "▁beh": 1534,
      "▁addition": 1535,
      "oad": 1536,
      "▁July": 1537,
      "▁Har": 1538,
      "yl": 1539,
      "▁inform": 1540,
      "▁25": 1541,
      "▁see": 1542,
      "▁period": 1543,
      "▁ke": 1544,
      "▁Apr": 1545,
      "que": 1546,
      "ured": 1547,
      "ott": 1548,
      "uary": 1549,
      "oman": 1550,
      "▁program": 1551,
      "▁If": 1552,
      "hing": 1553,
      "▁March": 1554,
      "▁important": 1555,
      "▁del": 1556,
      "▁common": 1557,
      "▁Mc": 1558,
      "▁kò": 1559,
      "▁Fl": 1560,
      "ards": 1561,
      "▁April": 1562,
      "by": 1563,
      "▁aff": 1564,
      "▁Europ": 1565,
      "▁port": 1566,
      "▁view": 1567,
      "▁November": 1568,
      "ony": 1569,
      "atic": 1570,
      "idge": 1571,
      "▁story": 1572,
      "▁dam": 1573,
      "▁Pol": 1574,
      "ries": 1575,
      "▁These": 1576,
      "▁without": 1577,
      "▁During": 1578,
      "▁non": 1579,
      "▁&": 1580,
      "▁band": 1581,
      "▁does": 1582,
      "▁Em": 1583,
      "bs": 1584,
      "20": 1585,
      "▁Tr": 1586,
      "ample": 1587,
      "aken": 1588,
      "ox": 1589,
      "mber": 1590,
      "rent": 1591,
      "▁National": 1592,
      "▁val": 1593,
      "▁plan": 1594,
      "apan": 1595,
      "alk": 1596,
      "▁kill": 1597,
      "avy": 1598,
      "▁third": 1599,
      "▁included": 1600,
      "▁next": 1601,
      "▁el": 1602,
      "lev": 1603,
      "▁south": 1604,
      "▁]": 1605,
      "▁camp": 1606,
      "▁law": 1607,
      "▁II": 1608,
      "▁Am": 1609,
      "let": 1610,
      "▁che": 1611,
      "▁test": 1612,
      "▁memb": 1613,
      "▁Japan": 1614,
      "▁chang": 1615,
      "▁look": 1616,
      "sp": 1617,
      "vers": 1618,
      "ery": 1619,
      "▁tem": 1620,
      "▁prof": 1621,
      "rote": 1622,
      "▁among": 1623,
      "▁%": 1624,
      "ister": 1625,
      "ator": 1626,
      "▁want": 1627,
      "▁ec": 1628,
      "hel": 1629,
      "▁polit": 1630,
      "▁become": 1631,
      "▁Man": 1632,
      "ival": 1633,
      "▁University": 1634,
      "▁days": 1635,
      "rodu": 1636,
      "▁previous": 1637,
      "ipp": 1638,
      "▁La": 1639,
      "com": 1640,
      "▁Fran": 1641,
      "cember": 1642,
      "riend": 1643,
      "▁cle": 1644,
      "▁review": 1645,
      "▁post": 1646,
      "ple": 1647,
      "ring": 1648,
      "▁div": 1649,
      "▁led": 1650,
      "▁local": 1651,
      "▁repl": 1652,
      "par": 1653,
      "▁rad": 1654,
      "▁December": 1655,
      "aren": 1656,
      "▁fre": 1657,
      "ances": 1658,
      "▁list": 1659,
      "▁His": 1660,
      "ones": 1661,
      "line": 1662,
      "▁proble": 1663,
      "▁January": 1664,
      "ograf": 1665,
      "urs": 1666,
      "ched": 1667,
      "▁One": 1668,
      "ourn": 1669,
      "▁cond": 1670,
      "▁tit": 1671,
      "▁estab": 1672,
      "self": 1673,
      "sh": 1674,
      "ency": 1675,
      "▁wrote": 1676,
      "▁light": 1677,
      "▁fore": 1678,
      "▁prop": 1679,
      "▁ide": 1680,
      "▁You": 1681,
      "aining": 1682,
      "▁track": 1683,
      "▁somet": 1684,
      "aster": 1685,
      "ague": 1686,
      "▁invol": 1687,
      "▁grow": 1688,
      "▁however": 1689,
      "▁role": 1690,
      "▁body": 1691,
      "augh": 1692,
      "▁vide": 1693,
      "ead": 1694,
      "▁control": 1695,
      "to": 1696,
      "▁played": 1697,
      "▁described": 1698,
      "▁attempt": 1699,
      "▁Bro": 1700,
      "rench": 1701,
      "▁Gen": 1702,
      "▁similar": 1703,
      "▁eas": 1704,
      "ots": 1705,
      "▁project": 1706,
      "▁Par": 1707,
      "▁include": 1708,
      "ached": 1709,
      "▁sit": 1710,
      "▁members": 1711,
      "oon": 1712,
      "▁dest": 1713,
      "▁side": 1714,
      "▁Ex": 1715,
      "▁But": 1716,
      "▁Mus": 1717,
      "▁activ": 1718,
      "▁manag": 1719,
      "ention": 1720,
      "▁2010": 1721,
      "▁bas": 1722,
      "iness": 1723,
      "ograph": 1724,
      "itive": 1725,
      "▁hig": 1726,
      "▁mid": 1727,
      "▁study": 1728,
      "cent": 1729,
      "▁El": 1730,
      "▁100": 1731,
      "▁redu": 1732,
      "▁lang": 1733,
      "ration": 1734,
      "▁low": 1735,
      "▁development": 1736,
      "▁came": 1737,
      "▁interest": 1738,
      "ality": 1739,
      "▁command": 1740,
      "▁built": 1741,
      "▁Cent": 1742,
      "▁named": 1743,
      "▁Ist": 1744,
      "▁kòm": 1745,
      "ole": 1746,
      "ches": 1747,
      "▁wind": 1748,
      "▁particular": 1749,
      "▁With": 1750,
      "▁deb": 1751,
      "ories": 1752,
      "ball": 1753,
      "▁original": 1754,
      "▁X": 1755,
      "▁To": 1756,
      "▁stat": 1757,
      "▁vil": 1758,
      "rew": 1759,
      "▁trad": 1760,
      "▁anim": 1761,
      "eter": 1762,
      "resent": 1763,
      "ggest": 1764,
      "▁suggest": 1765,
      "▁capt": 1766,
      "▁tw": 1767,
      "ruction": 1768,
      "side": 1769,
      "day": 1770,
      "irc": 1771,
      "▁further": 1772,
      "oung": 1773,
      "tal": 1774,
      "▁gun": 1775,
      "ivid": 1776,
      "uted": 1777,
      "▁late": 1778,
      "▁food": 1779,
      "▁cover": 1780,
      "▁country": 1781,
      "ours": 1782,
      "▁having": 1783,
      "▁Kib": 1784,
      "▁21": 1785,
      "ization": 1786,
      "▁bus": 1787,
      "▁French": 1788,
      "▁2011": 1789,
      "▁given": 1790,
      "▁Geor": 1791,
      "yn": 1792,
      "▁history": 1793,
      "▁No": 1794,
      "ords": 1795,
      "osp": 1796,
      "▁Feb": 1797,
      "▁held": 1798,
      "▁students": 1799,
      "itary": 1800,
      "▁although": 1801,
      "▁human": 1802,
      "▁Istwa": 1803,
      "▁sent": 1804,
      "▁2009": 1805,
      "▁lim": 1806,
      "▁treat": 1807,
      "ini": 1808,
      "ably": 1809,
      "na": 1810,
      "ination": 1811,
      "▁production": 1812,
      "▁English": 1813,
      "ges": 1814,
      "▁cr": 1815,
      "▁mag": 1816,
      "▁considered": 1817,
      "▁2008": 1818,
      "ruary": 1819,
      "▁comb": 1820,
      "cer": 1821,
      "ript": 1822,
      "▁say": 1823,
      "rain": 1824,
      "▁let": 1825,
      "ografi": 1826,
      "▁press": 1827,
      "▁influ": 1828,
      "▁sold": 1829,
      "▁February": 1830,
      "▁times": 1831,
      "▁week": 1832,
      "ploy": 1833,
      "▁strong": 1834,
      "▁games": 1835,
      "ument": 1836,
      "ids": 1837,
      "▁impro": 1838,
      "▁cor": 1839,
      "▁claim": 1840,
      "▁24": 1841,
      "▁Ab": 1842,
      "▁West": 1843,
      "stand": 1844,
      "▁ident": 1845,
      "▁William": 1846,
      "▁tri": 1847,
      "ese": 1848,
      "estern": 1849,
      "▁While": 1850,
      "▁Af": 1851,
      "▁house": 1852,
      "ering": 1853,
      "▁example": 1854,
      "▁former": 1855,
      "▁never": 1856,
      "▁pract": 1857,
      "ertain": 1858,
      "▁Acc": 1859,
      "▁making": 1860,
      "fic": 1861,
      "▁190": 1862,
      "eth": 1863,
      "▁half": 1864,
      "ung": 1865,
      "ler": 1866,
      "▁Cal": 1867,
      "▁mater": 1868,
      "viron": 1869,
      "ape": 1870,
      "ops": 1871,
      "▁Jew": 1872,
      "work": 1873,
      "here": 1874,
      "▁signific": 1875,
      "isc": 1876,
      "▁town": 1877,
      "▁Char": 1878,
      "▁video": 1879,
      "▁too": 1880,
      "atter": 1881,
      "iment": 1882,
      "▁cult": 1883,
      "▁2012": 1884,
      "▁must": 1885,
      "ither": 1886,
      "▁sw": 1887,
      "▁Although": 1888,
      "esc": 1889,
      "▁192": 1890,
      "▁pain": 1891,
      "▁women": 1892,
      "br": 1893,
      "ham": 1894,
      "ille": 1895,
      "▁2007": 1896,
      "ison": 1897,
      "elt": 1898,
      "▁author": 1899,
      "▁individ": 1900,
      "▁Dav": 1901,
      "oms": 1902,
      "oute": 1903,
      "ential": 1904,
      "▁information": 1905,
      "▁sound": 1906,
      "ront": 1907,
      "▁ris": 1908,
      "▁Fr": 1909,
      "uck": 1910,
      "cing": 1911,
      "▁surv": 1912,
      "▁position": 1913,
      "▁Ne": 1914,
      "▁storm": 1915,
      "ergy": 1916,
      "ways": 1917,
      "▁areas": 1918,
      "▁sym": 1919,
      "▁Min": 1920,
      "▁Bar": 1921,
      "idence": 1922,
      "▁release": 1923,
      "▁able": 1924,
      "▁cost": 1925,
      "▁continued": 1926,
      "▁match": 1927,
      "raw": 1928,
      "▁obs": 1929,
      "▁Ear": 1930,
      "▁intern": 1931,
      "ression": 1932,
      "sequ": 1933,
      "▁England": 1934,
      "ells": 1935,
      "▁Mich": 1936,
      "ai": 1937,
      "bo": 1938,
      "▁feat": 1939,
      "▁Ang": 1940,
      "mit": 1941,
      "rie": 1942,
      "▁Her": 1943,
      "▁field": 1944,
      "reet": 1945,
      "▁Li": 1946,
      "▁road": 1947,
      "▁Canad": 1948,
      "▁published": 1949,
      "atch": 1950,
      "ae": 1951,
      "ending": 1952,
      "▁fail": 1953,
      "▁research": 1954,
      "▁nat": 1955,
      "▁friend": 1956,
      "min": 1957,
      "hers": 1958,
      "▁Ass": 1959,
      "▁written": 1960,
      "yle": 1961,
      "▁material": 1962,
      "abor": 1963,
      "▁Go": 1964,
      "less": 1965,
      "ope": 1966,
      "ify": 1967,
      "▁vol": 1968,
      "▁company": 1969,
      "▁total": 1970,
      "▁building": 1971,
      "▁put": 1972,
      "▁Park": 1973,
      "▁suff": 1974,
      "▁Count": 1975,
      "▁Co": 1976,
      "▁across": 1977,
      "ropical": 1978,
      "▁lik": 1979,
      "19": 1980,
      "ogn": 1981,
      "▁represent": 1982,
      "uel": 1983,
      "▁fire": 1984,
      "olution": 1985,
      "▁gra": 1986,
      "▁Sy": 1987,
      "▁City": 1988,
      "ivil": 1989,
      "▁quest": 1990,
      "aul": 1991,
      "▁jo": 1992,
      "▁educ": 1993,
      "▁ground": 1994,
      "af": 1995,
      "▁struct": 1996,
      "▁fac": 1997,
      "▁significant": 1998,
      "▁22": 1999,
      "▁23": 2000,
      "▁little": 2001,
      "▁away": 2002,
      "▁appe": 2003,
      "lic": 2004,
      "▁larg": 2005,
      "ological": 2006,
      "▁change": 2007,
      "▁Rep": 2008,
      "▁age": 2009,
      "ee": 2010,
      "vironment": 2011,
      "▁various": 2012,
      "roy": 2013,
      "▁According": 2014,
      "▁origin": 2015,
      "▁River": 2016,
      "▁decl": 2017,
      "ondon": 2018,
      "▁data": 2019,
      "duct": 2020,
      "ford": 2021,
      "ye": 2022,
      "used": 2023,
      "▁dev": 2024,
      "utes": 2025,
      "▁foot": 2026,
      "▁Rober": 2027,
      "▁reported": 2028,
      "▁developed": 2029,
      "most": 2030,
      "▁colle": 2031,
      "▁moved": 2032,
      "▁econom": 2033,
      "aff": 2034,
      "▁relations": 2035,
      "▁feature": 2036,
      "▁proper": 2037,
      "▁50": 2038,
      "▁phys": 2039,
      "▁sour": 2040,
      "▁others": 2041,
      "▁produced": 2042,
      "▁2013": 2043,
      "▁sum": 2044,
      "▁conn": 2045,
      "▁begin": 2046,
      "▁z": 2047,
      "▁London": 2048,
      "ream": 2049,
      "▁avail": 2050,
      "▁2006": 2051,
      "▁version": 2052,
      "▁ren": 2053,
      "▁popular": 2054,
      "▁prim": 2055,
      "ama": 2056,
      "ensive": 2057,
      "▁er": 2058,
      "ps": 2059,
      "▁west": 2060,
      "▁Air": 2061,
      "èk": 2062,
      "craft": 2063,
      "▁compet": 2064,
      "▁Sm": 2065,
      "▁national": 2066,
      "▁introdu": 2067,
      "▁red": 2068,
      "▁full": 2069,
      "▁east": 2070,
      "ief": 2071,
      "reg": 2072,
      "omb": 2073,
      "iting": 2074,
      "▁Ag": 2075,
      "▁ter": 2076,
      "▁social": 2077,
      "ington": 2078,
      "▁went": 2079,
      "hod": 2080,
      "▁Mon": 2081,
      "▁product": 2082,
      "alt": 2083,
      "ills": 2084,
      "▁di": 2085,
      "▁special": 2086,
      "▁Some": 2087,
      "oph": 2088,
      "▁meas": 2089,
      "▁service": 2090,
      "▁Afric": 2091,
      "ney": 2092,
      "▁pot": 2093,
      "▁vict": 2094,
      "▁case": 2095,
      "▁cast": 2096,
      "▁months": 2097,
      "▁might": 2098,
      "▁lost": 2099,
      "▁Med": 2100,
      "▁seen": 2101,
      "▁gave": 2102,
      "▁init": 2103,
      "▁histor": 2104,
      "▁think": 2105,
      "stit": 2106,
      "▁Res": 2107,
      "▁invest": 2108,
      "▁America": 2109,
      "▁Ayiti": 2110,
      "▁enc": 2111,
      "▁created": 2112,
      "▁circ": 2113,
      "▁don": 2114,
      "▁Sec": 2115,
      "▁dise": 2116,
      "▁telev": 2117,
      "▁High": 2118,
      "▁young": 2119,
      "▁exist": 2120,
      "▁Comp": 2121,
      "▁offer": 2122,
      "▁associ": 2123,
      "▁current": 2124,
      "▁What": 2125,
      "rest": 2126,
      "▁ve": 2127,
      "ublic": 2128,
      "icle": 2129,
      "▁God": 2130,
      "ien": 2131,
      "▁possible": 2132,
      "ators": 2133,
      "▁2004": 2134,
      "ficult": 2135,
      "▁better": 2136,
      "▁State": 2137,
      "▁ste": 2138,
      "▁cy": 2139,
      "▁toget": 2140,
      "▁general": 2141,
      "▁together": 2142,
      "ability": 2143,
      "▁announ": 2144,
      "▁Gl": 2145,
      "▁keep": 2146,
      "▁military": 2147,
      "▁political": 2148,
      "▁population": 2149,
      "▁forces": 2150,
      "▁player": 2151,
      "▁Dr": 2152,
      "▁foc": 2153,
      "▁difficult": 2154,
      "▁indust": 2155,
      "▁mult": 2156,
      "ana": 2157,
      "▁cross": 2158,
      "asing": 2159,
      "▁40": 2160,
      "▁black": 2161,
      "▁percent": 2162,
      "elling": 2163,
      "pect": 2164,
      "aged": 2165,
      "▁occur": 2166,
      "▁ask": 2167,
      "rick": 2168,
      "▁fight": 2169,
      "▁Sw": 2170,
      "ask": 2171,
      "rict": 2172,
      "▁free": 2173,
      "▁27": 2174,
      "▁Pres": 2175,
      "▁taken": 2176,
      "ressed": 2177,
      "ald": 2178,
      "▁range": 2179,
      "▁force": 2180,
      "aps": 2181,
      "▁Div": 2182,
      "▁super": 2183,
      "imate": 2184,
      "ened": 2185,
      "▁club": 2186,
      "▁returned": 2187,
      "aper": 2188,
      "▁eight": 2189,
      "▁himself": 2190,
      "aly": 2191,
      "▁28": 2192,
      "▁nort": 2193,
      ".”": 2194,
      "▁performance": 2195,
      "▁ten": 2196,
      "▁father": 2197,
      "gen": 2198,
      "▁meet": 2199,
      "▁available": 2200,
      "▁night": 2201,
      "sc": 2202,
      "▁Kiba": 2203,
      "▁wid": 2204,
      "▁langu": 2205,
      "▁aver": 2206,
      "▁becom": 2207,
      "▁mean": 2208,
      "omm": 2209,
      "outhern": 2210,
      "aign": 2211,
      "lands": 2212,
      "orts": 2213,
      "▁tre": 2214,
      "▁mot": 2215,
      "▁thought": 2216,
      "▁squ": 2217,
      "▁defe": 2218,
      "▁2014": 2219,
      "▁observ": 2220,
      "ampions": 2221,
      "▁Batt": 2222,
      "▁throughout": 2223,
      "▁creat": 2224,
      "imately": 2225,
      "view": 2226,
      "▁26": 2227,
      "aut": 2228,
      "▁coll": 2229,
      "▁tour": 2230,
      "▁once": 2231,
      "oid": 2232,
      "ows": 2233,
      "▁learn": 2234,
      "▁feel": 2235,
      "▁Australia": 2236,
      "▁profess": 2237,
      "▁successful": 2238,
      "▁writing": 2239,
      "▁bar": 2240,
      "▁conv": 2241,
      "▁stated": 2242,
      "▁recorded": 2243,
      "▁hard": 2244,
      "▁2005": 2245,
      "▁fem": 2246,
      "▁fav": 2247,
      "▁Qu": 2248,
      "▁Phil": 2249,
      "▁Sim": 2250,
      "▁least": 2251,
      "sel": 2252,
      "▁pred": 2253,
      "▁fall": 2254,
      "▁Russ": 2255,
      "rey": 2256,
      "▁died": 2257,
      "▁Per": 2258,
      "▁arg": 2259,
      "▁business": 2260,
      "ades": 2261,
      "urb": 2262,
      "epend": 2263,
      "▁working": 2264,
      "▁cut": 2265,
      "▁Act": 2266,
      "ving": 2267,
      "▁General": 2268,
      "▁entire": 2269,
      "▁James": 2270,
      "▁rather": 2271,
      "▁far": 2272,
      "▁white": 2273,
      "oice": 2274,
      "▁rock": 2275,
      "▁Et": 2276,
      "▁Im": 2277,
      "istic": 2278,
      "▁pri": 2279,
      "▁loss": 2280,
      "▁official": 2281,
      "▁Pe": 2282,
      "▁Rec": 2283,
      "ude": 2284,
      "aves": 2285,
      "▁modern": 2286,
      "of": 2287,
      "▁cop": 2288,
      "▁son": 2289,
      "lex": 2290,
      "▁Ste": 2291,
      "den": 2292,
      "dom": 2293,
      "▁object": 2294,
      "ush": 2295,
      "▁destroy": 2296,
      "onst": 2297,
      "▁star": 2298,
      "▁energy": 2299,
      "face": 2300,
      "▁Jack": 2301,
      "▁battle": 2302,
      "▁arch": 2303,
      "ament": 2304,
      "▁site": 2305,
      "▁caused": 2306,
      "dle": 2307,
      "ze": 2308,
      "▁come": 2309,
      "▁career": 2310,
      "▁ships": 2311,
      "▁Ser": 2312,
      "▁bi": 2313,
      "▁works": 2314,
      "oyal": 2315,
      "▁earl": 2316,
      "▁189": 2317,
      "lished": 2318,
      "▁prevent": 2319,
      "▁ill": 2320,
      "go": 2321,
      "▁ay": 2322,
      "ique": 2323,
      "ett": 2324,
      "▁hold": 2325,
      "▁Intern": 2326,
      "▁live": 2327,
      "▁sou": 2328,
      "▁provide": 2329,
      "▁Reg": 2330,
      "lected": 2331,
      "umb": 2332,
      "▁environment": 2333,
      "tt": 2334,
      "aching": 2335,
      "uture": 2336,
      "▁Rel": 2337,
      "▁Bo": 2338,
      "ecess": 2339,
      "oring": 2340,
      "ael": 2341,
      "▁hy": 2342,
      "tè": 2343,
      "▁aircraft": 2344,
      "iol": 2345,
      "▁cal": 2346,
      "▁Part": 2347,
