<unk>	0
<s>	0
</s>	0
<pad>	0
<user>	0
<assistant>	0
<system>	0
▁the	-3.09631
▁,	-3.51771
s	-3.71999
▁of	-3.74825
▁.	-3.82559
▁and	-3.8571
▁to	-4.03732
▁in	-4.15059
▁a	-4.18078
.	-4.32701
,	-4.39601
▁"	-4.78313
▁was	-4.90656
▁The	-5.00487
▁that	-5.0797
▁@	-5.08933
▁for	-5.11795
▁is	-5.13897
▁'	-5.1664
▁on	-5.20998
▁	-5.23412
-@	-5.25642
▁with	-5.26187
▁as	-5.27515
▁(	-5.31817
▁by	-5.36379
▁from	-5.6371
▁)	-5.6944
▁at	-5.724
▁it	-5.75192
▁his	-5.81227
▁an	-5.87569
▁be	-5.90462
▁are	-5.91483
▁were	-5.95489
ing	-6.04328
▁In	-6.04987
▁he	-6.08271
-	-6.08362
▁:	-6.09573
▁which	-6.10021
▁or	-6.12144
ed	-6.17806
▁had	-6.1929
▁not	-6.25413
▁have	-6.31389
▁their	-6.34684
▁but	-6.39129
▁A	-6.39534
▁this	-6.41647
▁also	-6.48736
e	-6.49453
d	-6.51542
t	-6.52059
▁one	-6.53027
▁has	-6.54592
▁I	-6.56645
▁first	-6.5891
▁they	-6.6111
▁its	-6.65291
▁who	-6.66691
▁can	-6.68574
▁her	-6.69286
▁been	-6.69629
’	-6.69698
▁–	-6.70524
▁more	-6.72578
▁two	-6.75319
▁;	-6.76883
▁It	-6.78223
:	-6.80129
▁He	-6.807
▁other	-6.81362
▁time	-6.81573
ly	-6.83426
er	-6.84221
▁into	-6.86019
▁you	-6.86771
y	-6.86872
▁-	-6.87056
▁all	-6.88339
▁would	-6.88345
)	-6.88446
th	-6.91886
▁after	-6.95949
.@	-6.96837
▁1	-6.97734
▁about	-6.97913
▁when	-6.97973
▁de	-6.98279
▁2	-6.98375
▁over	-7.00161
a	-7.0247
'	-7.02595
▁@,@	-7.02707
▁than	-7.04804
▁out	-7.05858
▁nan	-7.06762
▁up	-7.07482
n	-7.07716
▁This	-7.10398
▁only	-7.12789
▁3	-7.14409
▁most	-7.16176
▁will	-7.17094
▁new	-7.22264
▁between	-7.23107
▁during	-7.23429
▁such	-7.23826
▁she	-7.2439
▁some	-7.26345
▁them	-7.26972
▁him	-7.2815
o	-7.30548
▁used	-7.31532
▁so	-7.34985
▁there	-7.36191
▁three	-7.36212
▁5	-7.36631
es	-7.37684
▁where	-7.37799
▁while	-7.38011
▁we	-7.38424
i	-7.38873
▁your	-7.40527
al	-7.4071
▁years	-7.40827
▁made	-7.4118
▁through	-7.41921
▁no	-7.42367
▁may	-7.42533
▁4	-7.43772
▁people	-7.44348
▁later	-7.44687
m	-7.44912
▁these	-7.45017
▁game	-7.45683
▁well	-7.45724
▁many	-7.4588
▁year	-7.45967
▁before	-7.46632
▁“	-7.47077
▁being	-7.47242
▁On	-7.47789
▁New	-7.48341
re	-7.52307
▁then	-7.53747
▁use	-7.53809
▁part	-7.5587
▁work	-7.56203
in	-7.56972
r	-7.57056
▁could	-7.57552
▁number	-7.57947
▁both	-7.59036
▁S	-7.59736
▁6	-7.60249
▁like	-7.61266
S	-7.61385
▁said	-7.62079
▁film	-7.62127
▁B	-7.62527
▁under	-7.63309
▁including	-7.63745
▁against	-7.6486
▁second	-7.65561
▁As	-7.65689
▁if	-7.65814
▁season	-7.65846
▁do	-7.65863
▁C	-7.67775
▁/	-7.6815
▁000	-7.68634
▁what	-7.68816
▁—	-7.69826
▁re	-7.70238
▁any	-7.70909
▁10	-7.71741
▁United	-7.71944
;	-7.72273
▁because	-7.73692
▁became	-7.74173
▁American	-7.75294
▁7	-7.76332
▁After	-7.76346
▁known	-7.76513
▁day	-7.76734
▁se	-7.77463
▁U	-7.77509
▁=	-7.79242
man	-7.79299
▁found	-7.79518
▁E	-7.7962
▁four	-7.80267
▁did	-7.80278
▁several	-7.80866
▁same	-7.81341
▁8	-7.81679
▁called	-7.82108
?	-7.82644
▁team	-7.82661
▁song	-7.8302
▁series	-7.83244
▁each	-7.84241
▁album	-7.84304
▁end	-7.85649
▁long	-7.85706
▁early	-7.86041
en	-7.86095
▁They	-7.86666
▁high	-7.86891
▁M	-7.86948
▁water	-7.8715
▁make	-7.87555
g	-7.88465
▁D	-7.88498
▁back	-7.88586
▁9	-7.88632
/	-7.88885
▁around	-7.8897
▁how	-7.89539
▁sa	-7.90102
▁system	-7.90888
▁F	-7.91221
▁until	-7.91409
▁At	-7.91554
k	-7.91762
▁She	-7.92607
▁began	-7.93991
▁much	-7.94913
▁life	-7.94961
▁very	-7.95027
ers	-7.95096
l	-7.95451
▁million	-7.95596
▁episode	-7.95715
▁However	-7.96053
▁world	-7.96347
▁state	-7.96508
▁those	-7.97383
▁way	-7.97526
▁15	-7.97865
▁just	-7.98182
▁P	-7.98705
▁our	-7.99047
▁For	-7.99339
▁20	-7.99789
▁area	-8.00664
▁12	-8.00785
▁down	-8.01032
▁L	-8.01096
▁off	-8.01334
▁States	-8.01393
▁16	-8.02001
▁yo	-8.02033
▁even	-8.02054
an	-8.02447
).	-8.03178
▁following	-8.03228
▁British	-8.03534
▁$	-8.04167
▁[	-8.04767
▁released	-8.0534
▁G	-8.05383
▁R	-8.0544
▁When	-8.05545
▁own	-8.06246
▁0	-8.06388
us	-8.07095
▁large	-8.07623
▁T	-8.07699
▁li	-8.07747
▁place	-8.07817
▁should	-8.07881
▁17	-8.08739
▁different	-8.08801
st	-8.08939
▁War	-8.09104
▁O	-8.09247
▁yon	-8.09274
▁along	-8.09311
▁May	-8.09339
▁since	-8.09449
▁now	-8.09483
▁World	-8.09838
▁John	-8.09933
▁m	-8.1015
on	-8.10343
▁set	-8.10645
or	-8.11151
▁There	-8.11265
▁music	-8.11455
▁group	-8.11621
▁century	-8.12102
▁took	-8.12513
▁another	-8.12539
▁September	-8.1287
▁home	-8.13047
c	-8.13091
▁show	-8.13625
▁km	-8.14652
b	-8.14772
▁often	-8.15057
▁five	-8.15546
▁government	-8.15711
▁war	-8.1608
▁city	-8.16146
ic	-8.16577
▁August	-8.16607
▁men	-8.16849
▁single	-8.1694
▁still	-8.1716
▁take	-8.17999
▁name	-8.18319
▁due	-8.18422
▁small	-8.1846
▁11	-8.18721
▁US	-8.19035
▁based	-8.19091
▁York	-8.19442
2	-8.19712
▁received	-8.19955
▁help	-8.20144
▁To	-8.20223
▁K	-8.20986
▁left	-8.21142
▁children	-8.21262
▁family	-8.21472
▁within	-8.21602
▁October	-8.2167
▁best	-8.21903
A	-8.22083
▁We	-8.22542
▁school	-8.22729
▁La	-8.23013
▁using	-8.24819
▁June	-8.24844
▁ak	-8.24882
p	-8.25074
▁line	-8.26031
u	-8.26119
▁By	-8.26223
▁last	-8.26363
▁power	-8.26517
▁species	-8.2677
▁per	-8.26952
▁July	-8.27477
▁March	-8.27782
▁North	-8.27957
▁s	-8.2832
▁If	-8.29036
▁public	-8.29222
▁13	-8.29255
▁30	-8.29617
le	-8.29625
▁April	-8.29632
▁un	-8.29646
▁November	-8.29913
▁form	-8.3042
▁...	-8.30505
▁South	-8.30538
▁H	-8.30656
▁good	-8.30995
▁During	-8.31293
▁&	-8.31336
▁without	-8.31343
▁These	-8.31351
▁final	-8.31376
▁National	-8.31478
▁14	-8.31649
▁No	-8.31733
▁important	-8.32017
able	-8.3238
▁N	-8.3256
),	-8.32689
▁J	-8.32837
▁third	-8.33237
▁get	-8.33261
▁St	-8.33294
▁character	-8.33319
▁become	-8.33486
▁main	-8.33536
▁next	-8.33581
▁included	-8.33582
▁few	-8.33833
▁near	-8.33997
▁major	-8.34085
▁]	-8.34126
▁18	-8.34382
▁%	-8.35384
ity	-8.35831
▁support	-8.35856
▁University	-8.36186
▁local	-8.36558
▁One	-8.36833
▁An	-8.36977
▁December	-8.3714
C	-8.3738
▁led	-8.37523
▁side	-8.37587
▁January	-8.3764
▁role	-8.3791
▁death	-8.38083
▁right	-8.38216
▁book	-8.38254
▁play	-8.38368
▁wrote	-8.38774
h	-8.38954
ar	-8.39139
▁include	-8.39476
▁won	-8.39489
te	-8.3987
”	-8.39905
▁see	-8.40069
▁however	-8.4024
▁His	-8.40404
▁six	-8.40547
▁days	-8.40683
ve	-8.4069
▁point	-8.40703
▁order	-8.40708
▁need	-8.41041
▁described	-8.4122
▁development	-8.41229
B	-8.41279
▁played	-8.41363
▁body	-8.41436
▁2010	-8.43009
z	-8.43061
▁again	-8.4342
▁vil	-8.43737
▁production	-8.43767
▁among	-8.43847
▁band	-8.43973
▁record	-8.43982
▁You	-8.44012
▁original	-8.44098
▁built	-8.44269
f	-8.44313
▁All	-8.44491
▁late	-8.44542
▁named	-8.44546
▁kòm	-8.44583
▁my	-8.44639
▁W	-8.44939
▁te	-8.45004
▁man	-8.45061
▁less	-8.45084
to	-8.45495
▁further	-8.45799
▁Le	-8.45817
▁non	-8.45855
ist	-8.46386
▁19	-8.46414
▁Li	-8.46784
D	-8.46789
▁me	-8.4683
ia	-8.46849
▁top	-8.47082
▁German	-8.4712
ation	-8.47142
▁period	-8.47217
▁having	-8.48074
▁French	-8.48256
▁came	-8.48306
▁2011	-8.48393
▁given	-8.48454
▁history	-8.48623
▁north	-8.48949
▁ship	-8.48957
▁100	-8.48981
▁held	-8.49002
▁although	-8.49185
▁control	-8.49224
▁Istwa	-8.49227
"	-8.49359
▁2009	-8.49433
ta	-8.49756
▁De	-8.49756
▁25	-8.4982
▁English	-8.49937
ton	-8.50088
▁students	-8.50165
▁2008	-8.50375
▁considered	-8.50397
▁example	-8.5062
▁But	-8.50657
▁story	-8.50741
▁February	-8.51114
▁great	-8.51218
▁country	-8.51533
▁video	-8.51575
▁members	-8.51803
ian	-8.51879
▁lead	-8.51992
▁result	-8.52623
ism	-8.52664
▁short	-8.52785
▁While	-8.52854
▁study	-8.53151
▁making	-8.53681
▁does	-8.53832
▁common	-8.54098
▁old	-8.54391
▁V	-8.54569
▁la	-8.54762
▁2012	-8.55548
▁must	-8.5558
▁Although	-8.55812
ne	-8.55912
▁women	-8.55977
▁health	-8.55986
▁release	-8.56142
▁human	-8.56157
▁though	-8.56189
▁information	-8.56246
▁2007	-8.56271
na	-8.5634
▁go	-8.5642
▁half	-8.56907
▁level	-8.57185
3	-8.57841
▁research	-8.58105
▁land	-8.58213
▁south	-8.58324
▁air	-8.58602
▁games	-8.58757
▁West	-8.58787
▁continued	-8.58851
is	-8.59064
▁never	-8.59403
▁low	-8.59483
▁able	-8.596
▁every	-8.59657
▁England	-8.59908
▁similar	-8.60094
▁Re	-8.60095
ness	-8.60534
▁d	-8.60654
▁building	-8.6067
▁too	-8.60863
F	-8.6097
▁process	-8.61049
▁position	-8.61071
▁published	-8.61414
▁total	-8.62012
▁written	-8.62191
▁areas	-8.6239
▁change	-8.6257
▁match	-8.62648
▁head	-8.62699
il	-8.62789
▁company	-8.62833
ll	-8.63193
▁light	-8.63201
▁across	-8.63578
▁21	-8.63878
▁City	-8.64386
▁class	-8.64441
▁age	-8.64654
▁former	-8.64826
ry	-8.64859
▁River	-8.64987
▁food	-8.65058
▁24	-8.65074
▁little	-8.65141
▁case	-8.65244
▁data	-8.65924
▁away	-8.65938
▁service	-8.6608
▁various	-8.66204
▁us	-8.66211
▁According	-8.6622
▁version	-8.66303
▁II	-8.6636
▁Some	-8.66438
▁King	-8.6648
▁co	-8.66583
▁find	-8.66631
▁storm	-8.66673
1	-8.66748
ch	-8.67039
▁developed	-8.67371
▁e	-8.67431
▁moved	-8.67431
▁times	-8.67753
▁America	-8.67837
▁produced	-8.68061
▁2013	-8.68075
▁State	-8.68111
▁London	-8.68479
▁2006	-8.68657
▁With	-8.69104
▁general	-8.69158
▁present	-8.69203
▁design	-8.69595
▁fire	-8.69614
▁run	-8.69654
▁full	-8.69771
▁attack	-8.69913
ment	-8.70013
▁know	-8.70622
▁went	-8.70677
la	-8.70857
ma	-8.70893
el	-8.71267
▁week	-8.71674
▁might	-8.71814
▁gave	-8.71869
▁lost	-8.71921
▁seen	-8.72172
▁Ayiti	-8.72768
▁And	-8.72771
▁created	-8.73178
▁What	-8.73244
son	-8.73352
▁months	-8.73356
▁epi	-8.73386
▁population	-8.73493
▁player	-8.73668
E	-8.73717
▁possible	-8.73976
▁better	-8.74427
▁white	-8.7452
▁together	-8.74547
nd	-8.7455
x	-8.74698
▁So	-8.74979
▁military	-8.75071
▁range	-8.75228
▁political	-8.75235
▁addition	-8.75236
▁town	-8.75406
▁house	-8.75704
ie	-8.75833
▁force	-8.75882
age	-8.7593
▁put	-8.76083
▁performance	-8.76124
id	-8.76128
▁black	-8.76552
▁50	-8.76592
▁law	-8.7668
▁p	-8.76746
H	-8.7681
▁person	-8.76904
co	-8.77523
▁thought	-8.77576
▁father	-8.77775
▁east	-8.77813
▁22	-8.77834
▁taken	-8.77849
▁l	-8.77956
▁national	-8.78211
▁himself	-8.78294
N	-8.78343
▁returned	-8.78422
▁project	-8.78428
▁forces	-8.785
▁Sa	-8.78531
▁child	-8.78599
▁social	-8.78656
it	-8.78684
▁available	-8.78896
▁career	-8.78939
▁Kiba	-8.79026
▁writing	-8.79183
▁live	-8.79304
▁reported	-8.79448
P	-8.7973
▁ki	-8.79734
▁west	-8.80128
▁2014	-8.8015
V	-8.80189
de	-8.80199
.”	-8.80385
▁field	-8.8054
▁throughout	-8.80542
▁Man	-8.80712
ra	-8.80818
w	-8.80947
▁General	-8.81101
I	-8.81117
▁William	-8.81153
▁pre	-8.81195
▁Australia	-8.8133
M	-8.81414
▁once	-8.81484
▁free	-8.81642
▁site	-8.81654
▁working	-8.81728
▁2005	-8.8185
▁come	-8.81881
▁James	-8.81901
▁Al	-8.81992
G	-8.82004
▁stated	-8.82045
▁recorded	-8.82045
da	-8.82066
▁least	-8.82264
um	-8.8233
▁died	-8.82697
▁God	-8.82728
▁provide	-8.8293
▁son	-8.82937
▁rather	-8.82998
▁hand	-8.83176
▁young	-8.83241
▁23	-8.83651
▁return	-8.84007
▁c	-8.84117
▁start	-8.84401
▁energy	-8.84627
▁ten	-8.84642
▁track	-8.84647
▁night	-8.84669
▁others	-8.84709
▁al	-8.84855
▁previous	-8.84965
▁George	-8.85158
▁caused	-8.8532
ine	-8.85355
T	-8.85512
ive	-8.85551
▁Park	-8.85668
▁cause	-8.85912
▁sent	-8.86026
▁action	-8.86054
▁far	-8.86164
▁modern	-8.86376
ley	-8.86965
▁aircraft	-8.87371
▁40	-8.87445
▁upon	-8.87931
▁close	-8.88121
▁damage	-8.88158
▁sea	-8.88179
▁title	-8.8819
com	-8.88242
et	-8.88307
▁open	-8.88385
▁either	-8.88588
▁ayisyen	-8.88623
▁type	-8.88773
ling	-8.88828
▁2000	-8.88851
▁ships	-8.88859
land	-8.88893
▁remained	-8.89124
▁established	-8.89208
▁followed	-8.89603
▁Army	-8.89753
men	-8.90272
▁started	-8.90296
▁style	-8.90579
▁feet	-8.90684
▁ground	-8.90702
▁almost	-8.90791
me	-8.90919
ro	-8.911
▁2015	-8.9119
▁Japanese	-8.91428
▁County	-8.9148
▁strong	-8.91538
▁San	-8.91699
▁give	-8.91949
▁post	-8.92081
▁club	-8.92277
▁X	-8.92526
▁popular	-8.92654
▁added	-8.92685
▁think	-8.92685
▁reached	-8.92762
▁average	-8.92774
▁felt	-8.93026
▁region	-8.93034
▁Co	-8.9316
▁ant	-8.93209
▁road	-8.93234
▁instead	-8.93431
W	-8.93483
▁28	-8.93511
at	-8.93518
▁h	-8.93591
▁above	-8.93613
▁School	-8.93742
▁Dr	-8.93773
▁fact	-8.93831
▁eight	-8.93867
▁El	-8.93895
▁Division	-8.93926
▁performed	-8.94084
▁2004	-8.94132
▁seven	-8.94171
ion	-8.94181
▁27	-8.94218
▁success	-8.94241
!	-8.94419
ate	-8.94502
▁noted	-8.9452
▁member	-8.94523
▁points	-8.94755
▁miles	-8.94763
▁Street	-8.94787
▁enough	-8.94834
▁rest	-8.95042
▁front	-8.95066
▁usually	-8.95165
▁provided	-8.95203
▁win	-8.95252
▁ever	-8.95299
▁26	-8.95418
▁features	-8.95447
▁percent	-8.95478
▁program	-8.95628
▁future	-8.95663
ary	-8.95845
▁served	-8.95877
▁blood	-8.95885
▁significant	-8.96009
▁characters	-8.96064
ur	-8.96214
▁car	-8.96363
é	-8.96368
▁That	-8.96522
▁killed	-8.96524
▁community	-8.96534
▁race	-8.96567
▁going	-8.96617
am	-8.96632
▁located	-8.96716
▁risk	-8.96978
▁David	-8.9699
▁East	-8.97358
▁lower	-8.97472
be	-8.97547
▁en	-8.97573
▁France	-8.97806
▁disease	-8.97863
ir	-8.97891
▁ft	-8.97957
▁means	-8.97992
▁behind	-8.98065
▁stage	-8.98134
K	-8.9824
▁announced	-8.98249
ized	-8.98257
▁battle	-8.98295
ous	-8.98325
the	-8.98331
▁Me	-8.98398
O	-8.9846
▁works	-8.9896
▁mi	-8.99116
▁love	-8.99262
▁songs	-8.99423
▁television	-8.99452
▁course	-8.9946
▁special	-8.99508
▁space	-8.99516
▁event	-8.99924
▁increased	-9.0005
▁don	-9.00128
▁saw	-9.00155
▁formed	-9.00265
▁League	-9.00514
▁Road	-9.00567
▁create	-9.00734
▁eventually	-9.00757
▁past	-9.00795
j	-9.00839
▁born	-9.00939
▁increase	-9.00967
▁mother	-9.00977
▁language	-9.01034
ty	-9.01103
▁Australian	-9.01193
▁pressure	-9.01263
▁especially	-9.01303
ca	-9.01385
▁House	-9.01441
▁European	-9.01447
▁real	-9.01533
▁campaign	-9.01556
▁natural	-9.01604
▁Vil	-9.01636
▁Ko	-9.01818
▁Be	-9.01845
as	-9.01853
▁leading	-9.01875
▁hours	-9.01898
▁evidence	-9.01912
▁want	-9.01933
▁|	-9.01975
▁Etazini	-9.0199
▁designed	-9.02052
▁material	-9.02133
▁decided	-9.02209
ge	-9.02278
▁experience	-9.02431
▁construction	-9.02477
less	-9.02515
▁Europe	-9.02557
▁generally	-9.02714
▁appeared	-9.02842
▁star	-9.02898
▁problems	-9.02974
▁likely	-9.02977
▁lane	-9.03059
▁mid	-9.03394
▁route	-9.03437
▁training	-9.03451
ter	-9.035
▁Michael	-9.03616
▁involved	-9.03634
▁look	-9.03727
▁tropical	-9.03813
▁term	-9.04159
▁2003	-9.04185
▁Robert	-9.04278
rs	-9.04352
ner	-9.04427
▁towards	-9.04536
▁changes	-9.0458
▁From	-9.04596
▁events	-9.04644
▁brought	-9.04681
▁always	-9.04768
▁already	-9.04959
4	-9.04978
▁players	-9.0498
▁sold	-9.05087
▁current	-9.05164
▁surface	-9.05213
▁something	-9.0535
▁higher	-9.05436
os	-9.05635
no	-9.05668
▁required	-9.05771
▁here	-9.05792
▁Black	-9.05805
▁move	-9.05819
▁according	-9.05913
▁weeks	-9.06044
ad	-9.06067
▁keep	-9.06085
▁things	-9.06195
▁mm	-9.06203
▁heavy	-9.06529
▁effects	-9.06579
▁29	-9.06761
▁countries	-9.06855
▁taking	-9.06937
▁Her	-9.07028
▁completed	-9.07205
▁particularly	-9.07387
▁worked	-9.07413
ant	-9.07545
▁itself	-9.07607
▁Washington	-9.07708
▁Royal	-9.07807
▁idea	-9.0792
▁Air	-9.08055
▁list	-9.08328
do	-9.08438
▁command	-9.08519
▁soon	-9.08661
▁anti	-9.08853
▁allowed	-9.09219
▁business	-9.09321
▁et	-9.09346
5	-9.09355
▁effect	-9.09357
▁First	-9.09377
▁cost	-9.09417
▁plan	-9.09685
▁turn	-9.09693
▁groups	-9.09713
▁art	-9.09744
▁outside	-9.09807
▁playing	-9.09808
▁party	-9.09836
▁size	-9.09899
▁!	-9.10128
▁treatment	-9.10138
▁individual	-9.10201
▁eta	-9.10258
▁placed	-9.10436
▁loss	-9.10457
ting	-9.10498
▁2001	-9.10517
▁con	-9.10616
▁self	-9.10809
▁heart	-9.10815
—	-9.11131
di	-9.11212
▁Do	-9.11213
▁‘	-9.11233
▁states	-9.11251
▁station	-9.1126
▁’	-9.11282
▁India	-9.11527
▁whether	-9.11555
▁positive	-9.11569
▁conditions	-9.11653
▁interest	-9.11723
▁t	-9.1177
▁office	-9.12168
▁President	-9.12245
wa	-9.1229
▁red	-9.12293
▁says	-9.12327
▁goal	-9.12675
▁key	-9.12765
▁Most	-9.12823
,”	-9.12849
▁levels	-9.12924
▁opened	-9.12929
▁education	-9.1296
li	-9.13048
▁Paul	-9.13091
▁Other	-9.13259
▁wanted	-9.13423
▁pou	-9.13493
▁done	-9.13511
▁largest	-9.13556
▁Henry	-9.13618
▁care	-9.13774
▁money	-9.13855
den	-9.13869
ri	-9.13914
▁2002	-9.14528
est	-9.14548
▁really	-9.14569
▁minutes	-9.14622
L	-9.14641
ul	-9.1477
▁science	-9.14812
▁originally	-9.14925
▁Many	-9.14977
▁month	-9.14983
▁relationship	-9.14988
▁sound	-9.1503
▁issue	-9.15111
▁believed	-9.15185
▁successful	-9.15214
▁sou	-9.15262
se	-9.1547
▁central	-9.15491
▁rock	-9.15978
▁hit	-9.15979
▁200	-9.15986
ba	-9.16083
ent	-9.16331
ke	-9.16337
▁court	-9.16357
▁report	-9.1638
▁plant	-9.16435
▁met	-9.16517
▁earlier	-9.16716
▁International	-9.16841
▁moun	-9.17125
▁scene	-9.17218
▁living	-9.17321
▁test	-9.17445
▁Canada	-9.17524
▁say	-9.17593
▁related	-9.1763
▁themselves	-9.17665
▁certain	-9.17755
▁beginning	-9.17799
||	-9.17845
▁Two	-9.1803
▁complete	-9.18043
▁view	-9.18089
ol	-9.1811
▁base	-9.1819
▁problem	-9.18345
▁island	-9.18358
▁international	-9.18424
▁Japan	-9.1843
▁director	-9.18511
▁California	-9.18531
▁wife	-9.18634
▁word	-9.18643
▁hard	-9.18797
▁structure	-9.1883
ha	-9.1898
▁Despite	-9.19027
▁army	-9.19181
▁parts	-9.19206
▁Thomas	-9.19408
ka	-9.1942
▁sometimes	-9.19489
▁tour	-9.19543
▁read	-9.19652
▁Charles	-9.19653
▁media	-9.1968
▁fourth	-9.1973
▁Sea	-9.19738
ted	-9.19889
▁lack	-9.19909
▁?	-9.19912
▁Red	-9.19988
▁lyen	-9.20023
▁response	-9.20026
lo	-9.20123
▁difficult	-9.20219
▁words	-9.2037
▁face	-9.2043
▁access	-9.20436
▁Act	-9.20461
▁guns	-9.20465
▁saying	-9.20573
▁Kèk	-9.20624
▁troops	-9.20812
▁referans	-9.20881
▁particular	-9.20907
▁highest	-9.20997
▁31	-9.21011
▁economic	-9.21034
▁rights	-9.21047
▁section	-9.21109
go	-9.21236
▁500	-9.21279
▁cut	-9.21318
▁told	-9.21419
rd	-9.21439
▁nature	-9.21737
▁whole	-9.21743
▁Con	-9.21746
▁Ayisyen	-9.21827
▁sub	-9.21857
▁today	-9.21979
▁elements	-9.22193
▁rate	-9.22367
▁opening	-9.22473
▁entire	-9.22501
▁associated	-9.22527
▁1996	-9.22536
▁passed	-9.22645
▁pa	-9.22769
▁My	-9.22817
▁personal	-9.22875
▁longer	-9.22996
▁Indian	-9.23024
▁quickly	-9.23039
▁cover	-9.23055
▁Court	-9.2308
▁whose	-9.23088
▁below	-9.23129
▁shows	-9.23241
▁church	-9.23304
▁additional	-9.23322
▁Best	-9.23461
mo	-9.2355
▁movement	-9.2357
▁wide	-9.23667
line	-9.23825
▁joined	-9.23888
▁Great	-9.24025
▁oil	-9.24331
▁specific	-9.24366
▁Church	-9.24578
▁needed	-9.24924
▁replaced	-9.25033
▁Battle	-9.25041
▁center	-9.25055
▁Jewografi	-9.25129
▁amount	-9.25137
▁turned	-9.25142
▁review	-9.25143
▁featured	-9.25204
v	-9.25207
ler	-9.25267
▁Referans	-9.25299
▁relasyon	-9.25509
▁Union	-9.25664
▁source	-9.25777
▁southern	-9.25795
▁model	-9.2582
▁speed	-9.25822
▁Mo	-9.25898
▁Earth	-9.25903
▁decision	-9.26067
▁official	-9.26124
▁scored	-9.26189
▁forced	-9.26311
▁b	-9.26372
▁Relasyon	-9.26409
▁practice	-9.2648
▁larger	-9.2672
up	-9.26751
▁issues	-9.26756
▁Following	-9.26976
▁1990	-9.26986
un	-9.27068
The	-9.27086
▁White	-9.27237
▁quality	-9.27242
▁results	-9.27489
▁cases	-9.27511
▁asked	-9.27531
▁How	-9.27583
ally	-9.27665
▁prevent	-9.27703
▁allow	-9.27785
ce	-9.2791
ated	-9.27985
▁runs	-9.27986
▁Z	-9.28053
▁makes	-9.28184
▁units	-9.28185
and	-9.28381
▁gun	-9.28414
▁Island	-9.2849
▁appearance	-9.28571
▁learning	-9.28601
▁length	-9.28611
▁summer	-9.28658
▁systems	-9.28712
ak	-9.28738
▁Mar	-9.28788
ization	-9.28794
▁novel	-9.28829
▁critics	-9.28846
▁potential	-9.28975
▁attempt	-9.28996
▁clear	-9.28999
▁northern	-9.29076
▁impact	-9.29148
▁Germany	-9.29153
▁High	-9.29292
▁services	-9.29401
▁shot	-9.2947
▁produce	-9.29622
▁finished	-9.29709
▁Aktè	-9.2972
▁act	-9.2975
▁Hall	-9.29769
▁dis	-9.29844
▁studio	-9.29948
▁ability	-9.29963
▁victory	-9.3004
lin	-9.30101
▁yet	-9.3017
▁limited	-9.30329
ium	-9.30553
▁influence	-9.30706
▁crew	-9.30843
▁terms	-9.30947
▁Pro	-9.31057
▁Peter	-9.31098
R	-9.3119
ya	-9.3134
J	-9.31431
▁previously	-9.31559
▁Star	-9.31584
▁hurricane	-9.31589
▁Richard	-9.31599
▁thus	-9.3172
▁lines	-9.31811
by	-9.31886
▁studies	-9.31917
▁physical	-9.31932
▁compared	-9.3194
▁spent	-9.31983
tic	-9.31992
▁Roman	-9.32025
▁probably	-9.3204
▁room	-9.3207
▁Center	-9.3211
ite	-9.32143
–	-9.32154
▁Go	-9.32207
▁initially	-9.32219
▁lot	-9.3232
▁Bo	-9.32374
▁activity	-9.32421
."	-9.32423
▁China	-9.32484
▁learn	-9.3252
ti	-9.32627
▁UK	-9.32729
▁College	-9.32843
▁date	-9.32932
▁industry	-9.32981
der	-9.33006
▁Edikasyon	-9.33047
▁Kingdom	-9.33068
▁Western	-9.33123
▁female	-9.33132
▁1999	-9.33139
▁Since	-9.33328
▁shown	-9.33353
ni	-9.33424
▁poor	-9.33473
io	-9.33516
ga	-9.33765
▁river	-9.33774
▁round	-9.33825
▁ended	-9.33887
ard	-9.33949
▁why	-9.33983
▁Christian	-9.34015
▁Smith	-9.34074
▁cast	-9.34189
▁value	-9.34203
▁build	-9.34218
▁2016	-9.34248
▁includes	-9.34262
▁cells	-9.34349
▁mph	-9.34425
ham	-9.34436
▁nearly	-9.34516
▁Lo	-9.34549
▁appear	-9.34666
ies	-9.34758
▁60	-9.34841
▁introduced	-9.35057
ating	-9.35059
▁technology	-9.3509
ey	-9.35165
▁Company	-9.35279
▁Navy	-9.35412
▁Day	-9.35619
ber	-9.35671
▁develop	-9.35799
▁highway	-9.35813
▁actually	-9.35924
▁Music	-9.35976
▁despite	-9.36075
▁Lord	-9.36182
▁subject	-9.36186
▁coast	-9.36229
▁king	-9.36248
▁Brown	-9.36319
ina	-9.36338
▁whom	-9.36392
▁Bay	-9.36401
▁overall	-9.3652
▁chart	-9.3659
▁brain	-9.3668
▁carried	-9.36708
▁pro	-9.36713
▁regular	-9.36831
▁market	-9.37112
]	-9.37173
▁nine	-9.37534
▁ordered	-9.3757
▁1980	-9.3766
▁medical	-9.37673
▁paper	-9.37704
▁commercial	-9.37734
▁attention	-9.37795
▁sense	-9.37803
▁failed	-9.37901
▁radio	-9.37908
▁estimated	-9.37979
ful	-9.38005
▁approach	-9.38026
▁growth	-9.38104
▁°	-9.38131
▁Jean	-9.38162
▁plants	-9.38233
▁feel	-9.38274
▁signed	-9.3829
▁Se	-9.38379
ish	-9.38426
▁animals	-9.38486
▁1970	-9.3858
ier	-9.3884
▁activities	-9.38922
▁becoming	-9.38979
▁staff	-9.39111
▁Africa	-9.39235
▁woman	-9.39324
▁Chinese	-9.39429
▁professional	-9.39429
▁complex	-9.39486
▁Cup	-9.39614
▁cancer	-9.3963
▁1998	-9.39673
▁police	-9.39713
▁Association	-9.40012
▁standard	-9.40063
▁Lake	-9.401
▁private	-9.40134
▁student	-9.40283
▁wind	-9.40389
▁Britain	-9.40472
▁remains	-9.406
▁environment	-9.40675
▁Los	-9.40922
▁score	-9.41046
▁president	-9.41125
▁leave	-9.41224
▁Don	-9.41317
va	-9.41416
im	-9.41489
▁forward	-9.41506
▁network	-9.41674
▁via	-9.41705
▁western	-9.41739
▁Ar	-9.41762
▁running	-9.41848
ah	-9.4194
▁Hill	-9.42014
▁primary	-9.42118
▁brother	-9.42177
▁author	-9.42242
▁praised	-9.42288
▁trade	-9.42348
▁pay	-9.42429
▁Another	-9.42522
▁Or	-9.42528
▁location	-9.42604
▁call	-9.42618
▁mass	-9.42662
▁continue	-9.4274
▁traditional	-9.42764
▁Soviet	-9.42885
▁weight	-9.42972
▁article	-9.43157
▁Times	-9.43178
▁directed	-9.43191
▁di	-9.43269
▁Spanish	-9.43332
▁variety	-9.43426
▁Texas	-9.43431
▁changed	-9.43441
▁types	-9.43459
▁kind	-9.43504
▁African	-9.4361
▁winds	-9.43698
▁meaning	-9.43828
▁critical	-9.43886
▁active	-9.43996
▁league	-9.44081
▁parents	-9.44176
▁Council	-9.4429
ac	-9.44397
▁mind	-9.44451
▁fall	-9.44673
out	-9.44728
▁knowledge	-9.44757
▁arrived	-9.44798
▁Un	-9.44823
▁claimed	-9.44892
con	-9.4497
è	-9.45158
▁cannot	-9.45262
▁takes	-9.45406
▁society	-9.45421
▁ex	-9.45446
▁suggested	-9.45621
▁£	-9.4566
▁Na	-9.45815
▁direct	-9.45888
▁Award	-9.46006
▁greater	-9.46164
▁capital	-9.46167
▁cell	-9.46193
▁effective	-9.46253
▁recording	-9.46275
▁culture	-9.46282
▁NY	-9.46282
▁recent	-9.46424
▁fight	-9.46424
▁understand	-9.46472
▁90	-9.46584
▁Force	-9.46594
▁musical	-9.46645
▁1997	-9.46647
▁proposed	-9.46742
▁intended	-9.46822
▁election	-9.46827
▁Virginia	-9.46839
▁approximately	-9.46843
▁remaining	-9.46896
▁contains	-9.469
▁bridge	-9.47013
▁Du	-9.47109
▁reason	-9.47194
▁35	-9.47236
▁matter	-9.47271
▁Love	-9.47354
▁helped	-9.47407
▁latter	-9.47496
▁Sun	-9.47542
▁ː	-9.47563
▁account	-9.47575
▁deep	-9.47695
▁feature	-9.47825
▁eastern	-9.47865
▁majority	-9.4793
sa	-9.47961
▁1960	-9.48023
▁gold	-9.48057
▁reach	-9.4814
per	-9.48145
▁unit	-9.48202
▁focus	-9.4825
6	-9.48505
▁got	-9.48508
▁supported	-9.48655
▁highly	-9.48675
▁leaving	-9.48683
▁status	-9.48693
▁directly	-9.48713
▁believe	-9.4874
▁true	-9.48946
▁inside	-9.49006
▁Russian	-9.49109
▁eye	-9.49153
▁discovered	-9.49253
▁immediately	-9.49257
▁share	-9.49362
sh	-9.49468
▁schools	-9.49718
▁content	-9.50073
▁follow	-9.50096
▁contact	-9.50142
▁mostly	-9.50215
▁comes	-9.5037
▁reviews	-9.5037
▁Grand	-9.50451
▁Mary	-9.50465
▁Department	-9.50466
▁Route	-9.50513
▁contract	-9.5068
▁skin	-9.50725
ot	-9.50808
▁smaller	-9.50808
▁Both	-9.50833
▁question	-9.50905
▁reduce	-9.50963
▁multiple	-9.51006
▁writer	-9.51117
▁magazine	-9.51156
▁voice	-9.51159
▁religious	-9.51238
▁expected	-9.51248
▁gas	-9.51252
field	-9.51361
▁books	-9.51407
▁entered	-9.51501
▁operations	-9.51508
▁80	-9.51538
▁daughter	-9.51584
ship	-9.51653
mi	-9.51753
bo	-9.51795
▁initial	-9.51903
ki	-9.51965
▁condition	-9.51977
▁pwovens	-9.51995
▁stop	-9.52054
▁destroyed	-9.52079
▁simple	-9.52096
ko	-9.52125
ize	-9.52167
▁moving	-9.52191
▁improve	-9.5226
ster	-9.52349
U	-9.52436
▁necessary	-9.525
▁Mark	-9.52583
▁removed	-9.52588
▁needs	-9.52594
▁image	-9.52701
▁policy	-9.52804
ut	-9.52867
▁leader	-9.52899
▁prior	-9.52939
ana	-9.53006
▁football	-9.53057
▁debut	-9.5309
▁management	-9.53131
▁middle	-9.53156
▁depression	-9.53268
▁Canadian	-9.53342
▁Martin	-9.53358
▁method	-9.53376
ence	-9.53414
▁double	-9.53573
▁write	-9.53774
▁fleet	-9.53791
▁forms	-9.53965
▁appears	-9.53967
▁Game	-9.54002
▁legal	-9.54057
▁computer	-9.54201
▁appointed	-9.54302
▁friend	-9.5436
▁deal	-9.54407
▁companies	-9.54426
▁break	-9.54481
mer	-9.54551
▁Pacific	-9.54565
▁married	-9.54614
▁function	-9.54772
▁meeting	-9.54807
▁ways	-9.54807
▁Car	-9.54807
▁plans	-9.54834
▁situation	-9.55126
▁Chicago	-9.55141
▁numerous	-9.55191
▁products	-9.55199
▁pass	-9.55231
▁1995	-9.5525
▁agreed	-9.55277
▁peyi	-9.55289
...	-9.55305
▁effort	-9.55355
▁climate	-9.55368
▁individuals	-9.55462
ek	-9.55689
▁Party	-9.55756
▁du	-9.56011
ial	-9.56104
▁male	-9.56194
▁big	-9.56199
▁doing	-9.56249
▁Ben	-9.5629
▁avoid	-9.56293
▁Edward	-9.56306
ance	-9.56312
▁analysis	-9.56415
▁lived	-9.5643
▁sources	-9.56504
pe	-9.56522
▁defeated	-9.56545
▁v	-9.56579
▁ball	-9.56628
▁numbers	-9.56658
▁village	-9.56665
▁stars	-9.56673
▁le	-9.56738
▁separate	-9.56763
min	-9.56804
▁buildings	-9.56878
▁hour	-9.56932
ja	-9.5694
▁responsible	-9.57035
au	-9.57069
▁Green	-9.57152
▁board	-9.57206
▁Second	-9.57281
▁green	-9.57384
▁Ka	-9.57421
pa	-9.57484
▁giving	-9.57507
▁offered	-9.57577
▁Queen	-9.57703
▁soldiers	-9.5775
▁letter	-9.57758
▁goals	-9.57782
▁financial	-9.57809
▁hold	-9.57831
▁pain	-9.57858
▁Ne	-9.57932
▁text	-9.5797
▁Because	-9.57983
▁referred	-9.58057
▁friends	-9.58147
▁captured	-9.58275
▁color	-9.58286
▁simply	-9.58325
vo	-9.58349
ran	-9.58353
▁Over	-9.58383
que	-9.584
▁Di	-9.58404
▁foot	-9.58426
les	-9.5847
▁reduced	-9.58476
▁theory	-9.58514
▁winning	-9.58727
▁Kominote	-9.58771
▁Central	-9.58839
▁efforts	-9.59003
▁extended	-9.59109
▁fish	-9.59169
▁Florida	-9.59182
▁ran	-9.5944
▁scale	-9.59465
▁metal	-9.59466
ville	-9.59527
▁division	-9.59545
▁i	-9.59573
ten	-9.59596
▁job	-9.59669
▁Johnson	-9.59682
ised	-9.59831
▁normal	-9.59895
▁provides	-9.59903
▁planned	-9.59935
▁thing	-9.6005
0	-9.60056
▁symptoms	-9.60077
▁begin	-9.60144
▁raised	-9.60162
▁reading	-9.60236
▁occurred	-9.60269
▁45	-9.60371
▁park	-9.60373
▁Can	-9.60385
▁temperature	-9.60393
▁upper	-9.60466
▁More	-9.60485
▁g	-9.60653
way	-9.60666
▁lives	-9.60694
▁mixed	-9.60765
▁1994	-9.60811
Y	-9.60858
ists	-9.60892
▁300	-9.60943
▁property	-9.60994
he	-9.60998
▁covered	-9.61002
▁resources	-9.61003
▁federal	-9.61014
▁cm	-9.61089
▁Old	-9.61119
▁Jackson	-9.61154
▁70	-9.61163
▁patients	-9.61219
▁films	-9.61228
▁operation	-9.61264
▁Politik	-9.61275
ger	-9.61352
▁Ekonomi	-9.61392
ring	-9.61396
▁bring	-9.6144
▁cross	-9.61613
▁Y	-9.61618
▁protect	-9.61744
▁Jack	-9.61765
▁wall	-9.61807
▁Les	-9.6181
▁issued	-9.61833
▁direction	-9.61844
7	-9.61964
ver	-9.61979
za	-9.61988
▁flight	-9.61998
▁fell	-9.62039
▁remain	-9.6205
▁plot	-9.62074
▁Po	-9.62173
▁therefore	-9.62364
,"	-9.62441
▁Atlantic	-9.6248
▁Their	-9.62527
▁Italian	-9.62648
▁winter	-9.6269
▁finally	-9.62718
ck	-9.6278
á	-9.62875
▁Ca	-9.62925
(	-9.62939
▁script	-9.62973
▁lang	-9.63039
▁Ma	-9.63045
▁rule	-9.63081
▁growing	-9.63097
▁presence	-9.63144
▁concept	-9.63147
▁awarded	-9.63161
▁Ra	-9.63185
▁animal	-9.63223
▁collection	-9.63241
▁showed	-9.63294
ron	-9.63308
▁let	-9.63332
▁Congress	-9.63338
▁revealed	-9.63434
▁suffered	-9.63482
▁Group	-9.63507
▁dark	-9.63593
▁strength	-9.63647
▁meet	-9.63706
▁largely	-9.63783
wood	-9.63898
▁presented	-9.63949
▁fifth	-9.63995
▁scenes	-9.64001
▁figure	-9.64008
▁manager	-9.64061
▁Championship	-9.64123
▁uses	-9.64217
▁Later	-9.64343
▁distance	-9.64407
▁fuel	-9.64466
▁Club	-9.64555
ny	-9.64822
em	-9.65007
▁minute	-9.65035
▁Greek	-9.65048
10	-9.65119
▁Institute	-9.65202
▁try	-9.65247
▁Big	-9.65251
▁visit	-9.65304
▁supply	-9.6531
▁defeat	-9.65386
▁dead	-9.65458
▁Of	-9.65464
▁global	-9.65481
▁damaged	-9.65591
▁TV	-9.65648
▁piece	-9.65667
mar	-9.65676
▁selected	-9.65707
▁tree	-9.65739
▁annual	-9.65905
▁ice	-9.65915
▁skills	-9.66056
▁Pe	-9.66071
ci	-9.66119
ford	-9.66131
▁spread	-9.66175
▁Society	-9.66213
▁attacks	-9.66216
▁Saint	-9.66247
X	-9.66274
▁college	-9.66296
ho	-9.66305
▁1992	-9.66397
▁Tom	-9.66467
▁heat	-9.66584
ze	-9.66634
▁audience	-9.66636
▁powerful	-9.6678
▁Rock	-9.66874
▁press	-9.66976
▁Am	-9.66988
lan	-9.67004
▁Empire	-9.67027
▁Sir	-9.6712
▁questions	-9.67189
ise	-9.67198
▁completely	-9.67216
▁stories	-9.67254
▁unique	-9.67282
▁interview	-9.67285
one	-9.67345
▁pop	-9.674
▁copies	-9.6743
▁offer	-9.67449
▁officers	-9.67493
▁teams	-9.67602
▁launched	-9.67602
ye	-9.6763
▁Ro	-9.67738
▁trees	-9.67764
▁composed	-9.67802
▁relatively	-9.6782
▁tons	-9.67847
▁becomes	-9.67847
▁severe	-9.67876
▁conducted	-9.67928
led	-9.68012
▁square	-9.68019
▁1950	-9.6802
▁resulting	-9.6819
▁Research	-9.68257
▁Frank	-9.68342
▁bar	-9.68373
▁purpose	-9.68453
▁Here	-9.68504
▁Mexico	-9.68538
▁minor	-9.68565
▁respectively	-9.68574
▁Cor	-9.68673
▁Ba	-9.68688
▁weather	-9.68707
|	-9.6875
▁port	-9.6878
▁III	-9.68784
▁genyen	-9.68911
▁observed	-9.68967
▁serious	-9.69006
▁birth	-9.69026
▁organization	-9.69086
▁occur	-9.69119
▁fans	-9.69156
ative	-9.69166
▁gen	-9.69191
▁peak	-9.69197
▁f	-9.69241
▁listed	-9.69242
▁closed	-9.6954
▁Time	-9.69611
▁bit	-9.69654
▁1993	-9.69718
hi	-9.69763
▁singer	-9.69767
▁1991	-9.69831
▁Lu	-9.6997
▁contrast	-9.70003
▁Anviwònman	-9.70049
▁Per	-9.70058
▁subsequently	-9.70074
▁ideas	-9.70121
▁looking	-9.70126
▁Health	-9.70154
▁Even	-9.70261
▁resulted	-9.70364
▁product	-9.7038
▁Devlòpman	-9.7042
▁website	-9.7059
▁morning	-9.7065
▁older	-9.70659
▁sure	-9.70764
▁online	-9.70789
▁Mr	-9.70806
▁unable	-9.70817
▁inspired	-9.70818
▁developing	-9.70821
▁32	-9.70961
▁marriage	-9.70966
▁Film	-9.7098
▁understanding	-9.71099
▁sign	-9.71207
▁native	-9.71251
▁Pre	-9.71283
sen	-9.71433
▁basic	-9.71578
▁blue	-9.71736
ru	-9.71792
▁coming	-9.71835
▁Paris	-9.71869
▁mission	-9.71881
ker	-9.71994
▁perform	-9.72004
▁kept	-9.7204
ow	-9.72095
▁inter	-9.72109
▁billion	-9.72139
▁affected	-9.72165
▁materials	-9.72221
▁Year	-9.72232
▁producer	-9.7225
▁starting	-9.72268
▁workers	-9.72306
▁Science	-9.72321
▁artist	-9.72433
▁Da	-9.72547
▁broadcast	-9.72602
▁alone	-9.7263
▁typically	-9.72672
▁increasing	-9.7269
8	-9.72797
▁negative	-9.72806
▁equipment	-9.72911
▁deyò	-9.72915
▁fighting	-9.72987
▁conflict	-9.72996
▁hands	-9.73
chi	-9.73012
▁Your	-9.73021
▁centre	-9.73034
▁Billboard	-9.73118
▁quite	-9.73127
▁grow	-9.73153
▁notes	-9.73207
▁era	-9.73213
▁identified	-9.73253
▁hair	-9.73277
▁competition	-9.73311
▁records	-9.73334
▁Lyen	-9.73391
▁sales	-9.73446
▁combat	-9.73554
▁elected	-9.73564
▁Minister	-9.73644
▁soil	-9.73649
▁Angeles	-9.73649
▁tried	-9.73689
▁Pa	-9.73716
▁Latin	-9.73747
▁assigned	-9.73803
▁independent	-9.73814
▁nation	-9.73861
20	-9.739
▁factors	-9.7394
▁Joseph	-9.73954
▁names	-9.73968
▁security	-9.74025
▁toward	-9.74036
▁degree	-9.74071
▁Men	-9.74103
ai	-9.74142
▁+	-9.7424
ov	-9.74339
▁serve	-9.74365
▁tracks	-9.74377
▁depi	-9.74445
▁k	-9.74539
▁Highway	-9.74599
▁n	-9.74691
▁Awards	-9.74735
▁basis	-9.74752
ius	-9.74767
▁Law	-9.74816
▁episodes	-9.74904
▁Also	-9.7503
▁begins	-9.75056
▁step	-9.75151
▁getting	-9.75194
▁dance	-9.75194
▁Like	-9.75198
▁families	-9.75222
▁machine	-9.75255
▁jewografi	-9.75266
▁allowing	-9.75316
▁actions	-9.75326
▁attempted	-9.75344
▁am	-9.75375
▁accepted	-9.75401
▁ensure	-9.75441
▁foreign	-9.7546
▁declared	-9.75464
▁mean	-9.75482
bi	-9.75498
ino	-9.75536
▁Squadron	-9.75624
▁75	-9.75626
▁Each	-9.75747
▁ha	-9.75788
▁safety	-9.75905
▁causes	-9.75923
▁ancient	-9.75927
▁protection	-9.75929
▁trying	-9.76007
ex	-9.76075
▁officer	-9.76122
▁stay	-9.76128
tro	-9.76138
▁meant	-9.76157
▁daily	-9.7627
▁attacked	-9.76274
▁Bi	-9.76314
▁travel	-9.76351
▁nothing	-9.7644
▁continues	-9.76492
▁leaves	-9.76519
▁creating	-9.76524
▁Ha	-9.76532
▁Several	-9.76649
▁couple	-9.76725
▁Bill	-9.76753
ning	-9.76876
▁widely	-9.76883
▁engine	-9.76885
▁visual	-9.76934
▁cities	-9.76953
▁Louis	-9.77022
▁dry	-9.77263
▁easily	-9.77343
▁1940	-9.77343
▁guitar	-9.77378
▁lyrics	-9.77387
▁nearby	-9.77427
house	-9.77432
▁pair	-9.77435
▁receive	-9.77463
▁constructed	-9.77514
▁slow	-9.77559
▁Life	-9.77574
▁portion	-9.77616
▁path	-9.77673
▁researchers	-9.77728
▁traffic	-9.77799
▁spring	-9.77804
▁primarily	-9.77851
▁o	-9.77863
▁Not	-9.77872
▁failure	-9.7797
▁Zealand	-9.78
▁ranked	-9.78041
▁sister	-9.78112
mp	-9.78196
▁camp	-9.78233
▁causing	-9.78284
▁Sam	-9.78352
▁inches	-9.78368
▁En	-9.78464
▁Before	-9.78554
▁surrounding	-9.78571
▁charge	-9.7862
▁twenty	-9.78641
▁beyond	-9.78651
▁border	-9.78667
▁Michigan	-9.78729
▁People	-9.78732
▁managed	-9.78778
▁cold	-9.78809
▁environmental	-9.78819
▁refused	-9.78823
▁Corps	-9.78864
▁page	-9.78898
▁Fort	-9.7891
▁stone	-9.78932
ang	-9.78943
▁Super	-9.791
▁Stone	-9.79157
▁programs	-9.79207
▁Ho	-9.79253
▁Art	-9.79282
▁determine	-9.79304
▁Museum	-9.79374
ding	-9.7938
▁Lee	-9.79386
▁Wales	-9.79431
▁birds	-9.79432
ure	-9.79571
▁fast	-9.7958
om	-9.79607
▁Final	-9.79713
▁fully	-9.79778
ile	-9.79788
▁earned	-9.7982
▁Moun	-9.79832
▁Scott	-9.79891
ji	-9.79954
▁Tu	-9.79955
ig	-9.80143
▁Port	-9.80147
▁methods	-9.80293
▁edition	-9.80299
▁mainly	-9.80315
▁advance	-9.80335
▁Van	-9.80367
▁box	-9.80473
▁chief	-9.80526
che	-9.80534
▁trial	-9.8055
▁train	-9.80565
▁combined	-9.80595
▁marked	-9.80746
ping	-9.8079
▁Su	-9.80791
▁Service	-9.8095
▁onto	-9.8097
▁(19	-9.81157
▁ago	-9.81158
▁famous	-9.8117
▁allows	-9.81211
_	-9.81287
▁scientific	-9.81332
tu	-9.81455
dy	-9.81494
tor	-9.81559
▁alternative	-9.81559
▁Three	-9.81566
▁commander	-9.81606
▁extra	-9.81621
▁Bridge	-9.81635
▁1930	-9.81744
▁slightly	-9.81772
▁recently	-9.81776
▁yards	-9.81813
▁bad	-9.81909
▁Kiben	-9.81913
▁background	-9.81932
▁fevry	-9.81944
▁capacity	-9.82046
▁Test	-9.82097
▁stand	-9.82099
▁someone	-9.82122
▁historical	-9.8213
▁screen	-9.82139
▁divided	-9.82139
▁paid	-9.82143
▁maximum	-9.82145
op	-9.82154
ung	-9.82157
▁Americans	-9.82158
vi	-9.82175
▁reference	-9.82209
▁Q	-9.82253
▁movie	-9.8229
▁Mac	-9.82295
▁speech	-9.82334
▁Committee	-9.82584
fe	-9.82625
▁save	-9.82677
po	-9.8268
▁Si	-9.82693
▁cultural	-9.82765
gi	-9.82845
izing	-9.82882
▁setting	-9.82914
▁easy	-9.82967
ap	-9.83042
▁diet	-9.83402
ik	-9.8341
jo	-9.83438
▁search	-9.83624
time	-9.83628
▁injury	-9.83734
▁choice	-9.83885
▁civil	-9.83952
▁Tour	-9.83992
▁equal	-9.8404
▁Chris	-9.84071
we	-9.84256
▁Southern	-9.84278
gen	-9.84443
ward	-9.84507
▁ending	-9.84558
▁Under	-9.84604
▁leaders	-9.84681
▁commonly	-9.84681
▁Once	-9.84785
▁greatest	-9.84838
lic	-9.84871
▁commented	-9.84963
▁Government	-9.85018
▁400	-9.85103
▁iron	-9.8532
tin	-9.85325
▁Te	-9.85361
▁enemy	-9.85461
▁tell	-9.85481
▁Home	-9.85607
tre	-9.85614
▁1989	-9.8562
▁carbon	-9.85629
▁Ver	-9.85758
all	-9.85779
▁Long	-9.85874
▁shape	-9.85888
▁rise	-9.85917
▁agreement	-9.86045
▁Post	-9.86126
▁founded	-9.86141
oc	-9.86199
▁transport	-9.86223
▁Team	-9.86282
▁Sch	-9.86283
://	-9.86297
▁frequently	-9.86333
▁33	-9.86351
▁gives	-9.86368
▁00	-9.86394
▁Press	-9.86419
▁houses	-9.86456
▁floor	-9.86597
▁Hot	-9.86609
ft	-9.8672
▁teaching	-9.86727
▁anything	-9.8677
ities	-9.86812
▁Oxford	-9.86814
▁Scotland	-9.86824
▁Jones	-9.86831
▁attended	-9.86832
▁opportunity	-9.86835
▁require	-9.86868
▁r	-9.86905
▁Line	-9.86941
▁Bar	-9.87054
▁explained	-9.87082
▁hospital	-9.87116
▁ultimately	-9.87122
▁concert	-9.87132
▁currently	-9.87163
▁Jewish	-9.87257
▁seems	-9.87346
▁Creek	-9.87431
▁drive	-9.87442
▁positions	-9.8748
▁capture	-9.87548
▁contain	-9.87566
▁providing	-9.87581
▁didn	-9.87603
▁flow	-9.87632
▁fruit	-9.87716
▁reports	-9.87749
▁DVD	-9.87756
port	-9.87816
▁formation	-9.87871
▁claim	-9.8801
▁Ireland	-9.88069
▁scientists	-9.88107
red	-9.88195
▁Fox	-9.88199
▁wing	-9.88393
▁Har	-9.88487
▁wood	-9.88568
je	-9.88601
▁planet	-9.8864
▁digital	-9.88748
ric	-9.88752
▁dropped	-9.88908
▁consider	-9.88942
▁earth	-9.88994
▁Nan	-9.89014
▁matches	-9.89037
▁leg	-9.89082
▁sides	-9.89108
▁escape	-9.89179
▁officials	-9.89179
▁Ni	-9.89215
ab	-9.89243
ped	-9.89271
▁residents	-9.89295
▁communities	-9.89296
▁mouth	-9.89366
▁economy	-9.89538
▁eyes	-9.89558
9	-9.89612
▁theme	-9.89643
tan	-9.89686
▁yard	-9.89686
ors	-9.89698
▁peace	-9.89821
▁Academy	-9.89851
berg	-9.89871
▁Now	-9.89918
▁price	-9.89921
king	-9.89969
▁bodies	-9.89977
▁join	-9.90014
▁concluded	-9.9002
▁captain	-9.90034
▁thick	-9.90071
of	-9.90378
▁expressed	-9.90395
▁Italy	-9.90396
▁award	-9.90403
▁Prince	-9.90433
▁Cross	-9.9053
▁difference	-9.90576
▁importance	-9.90627
▁sex	-9.90635
▁existing	-9.9065
▁Hu	-9.90661
▁Water	-9.90662
▁aid	-9.90745
well	-9.90749
▁combination	-9.90789
▁Little	-9.90818
ology	-9.9092
▁humans	-9.90937
30	-9.91036
▁forest	-9.91056
ries	-9.91108
▁advanced	-9.9117
ari	-9.91255
▁authority	-9.91343
▁Is	-9.91427
▁suggests	-9.91514
kin	-9.91533
▁horse	-9.91591
▁reasons	-9.91818
▁36	-9.91827
▁stating	-9.91859
ita	-9.91888
▁creation	-9.91889
ong	-9.91897
▁Daniel	-9.91986
▁Sha	-9.92023
▁Carolina	-9.92093
▁except	-9.92111
▁heard	-9.92209
▁quarter	-9.92287
▁district	-9.92293
▁tax	-9.92327
▁master	-9.92379
▁Boston	-9.92392
▁behavior	-9.92401
▁1942	-9.92416
▁Jesus	-9.92417
▁pieces	-9.92433
▁goes	-9.92484
ud	-9.9249
▁adult	-9.92561
▁pilot	-9.9264
▁Republic	-9.9265
▁doesn	-9.92699
▁transferred	-9.92707
▁sought	-9.9278
▁healthy	-9.92782
▁code	-9.92832
▁influenced	-9.92852
ib	-9.92888
lon	-9.92903
▁Civil	-9.92955
▁multi	-9.93006
▁Cha	-9.93014
▁drug	-9.93034
▁Jo	-9.93088
▁writers	-9.93138
▁owned	-9.93163
ez	-9.93273
▁places	-9.93301
▁gain	-9.93314
▁Young	-9.93316
▁bill	-9.93353
▁History	-9.93385
▁chance	-9.9343
▁attempts	-9.93447
▁metres	-9.93476
▁Catholic	-9.93516
▁table	-9.93543
▁sites	-9.93579
▁Northern	-9.9363
▁secret	-9.93658
▁husband	-9.93698
▁Though	-9.93721
▁Stephen	-9.93766
▁rules	-9.93831
tra	-9.93882
tz	-9.93912
▁rich	-9.93979
▁defense	-9.94155
▁Major	-9.94296
▁Asia	-9.94297
zi	-9.94327
▁Ocean	-9.94357
lu	-9.94363
▁religion	-9.94521
ven	-9.94538
▁maintain	-9.94555
▁represented	-9.94598
istic	-9.94656
▁1988	-9.94707
ell	-9.94823
▁System	-9.94873
▁everything	-9.94991
▁acid	-9.94998
▁county	-9.95015
▁Chief	-9.95152
▁Ten	-9.95171
side	-9.95181
▁defined	-9.95213
▁Wood	-9.95266
▁37	-9.95267
▁confirmed	-9.9531
od	-9.95413
▁perhaps	-9.95418
▁ring	-9.95422
▁advantage	-9.95461
▁Ta	-9.95538
▁target	-9.9554
▁Valley	-9.95542
▁invasion	-9.95559
▁Jim	-9.9561
don	-9.95613
▁acting	-9.95658
▁sequence	-9.95703
▁1987	-9.95714
▁coach	-9.95726
▁Infantry	-9.95733
▁projects	-9.95784
▁proved	-9.95792
▁gained	-9.95825
▁essential	-9.95913
tter	-9.9595
▁subsequent	-9.96012
ach	-9.96044
▁moment	-9.96105
▁Part	-9.96114
▁bank	-9.96119
▁improved	-9.96121
▁worldwide	-9.96137
▁mentioned	-9.9614
▁sleep	-9.96142
▁determined	-9.96168
▁threat	-9.9617
pp	-9.96186
▁calling	-9.96187
ou	-9.96188
qui	-9.9622
▁images	-9.9625
▁tells	-9.96274
▁height	-9.96337
han	-9.96362
▁passing	-9.96397
▁senior	-9.96435
▁fine	-9.96505
mon	-9.96523
50	-9.96563
▁motion	-9.96581
▁measure	-9.9661
▁rare	-9.96656
▁benefits	-9.9667
▁artists	-9.96783
▁governor	-9.96865
▁eat	-9.96869
▁nuclear	-9.96871
▁royal	-9.96885
▁cyclone	-9.96893
bu	-9.97004
▁1920	-9.97187
▁Tri	-9.97283
▁castle	-9.97318
▁sun	-9.97339
▁ahead	-9.97387
ini	-9.97401
▁claims	-9.97402
use	-9.97418
▁significantly	-9.97432
▁Captain	-9.97507
▁plays	-9.97531
▁selling	-9.9754
▁applied	-9.97556
▁broke	-9.97568
▁fan	-9.97593
▁reaching	-9.97643
▁core	-9.97668
▁Chi	-9.97675
▁check	-9.97771
▁stress	-9.97775
▁mental	-9.97779
▁Our	-9.97792
▁add	-9.97815
▁safe	-9.97821
▁carry	-9.97858
▁resistance	-9.97871
▁1944	-9.97882
▁figures	-9.97883
▁Middle	-9.97888
gan	-9.97936
▁designated	-9.97959
▁1986	-9.97983
▁sexual	-9.98022
▁pale	-9.98049
head	-9.9809
▁draw	-9.98125
▁150	-9.98141
▁industrial	-9.98168
▁Battalion	-9.98171
▁respect	-9.9821
ney	-9.98219
▁urban	-9.98265
▁follows	-9.98289
▁models	-9.98291
▁38	-9.98293
▁Ex	-9.9831
yl	-9.9843
▁twice	-9.98518
ng	-9.98583
fa	-9.98636
▁walls	-9.9868
▁Madonna	-9.98867
▁exist	-9.98939
▁dog	-9.98954
ea	-9.98965
▁planning	-9.98983
▁1945	-9.98996
▁struck	-9.99001
▁promote	-9.99106
▁enter	-9.99129
▁Fim	-9.99183
▁chemical	-9.99336
▁bi	-9.99401
▁Records	-9.99442
▁34	-9.99523
12	-9.99536
▁contemporary	-9.99541
▁volume	-9.99576
▁Williams	-9.99647
▁territory	-9.9965
▁university	-9.99682
25	-9.99732
▁1941	-9.9979
▁counter	-9.99798
▁heavily	-9.99823
▁Dutch	-9.99853
▁alongside	-9.99939
▁ca	-9.99982
▁unknown	-10.001
▁prominent	-10.001
fer	-10.0012
▁kat	-10.0027
▁rating	-10.003
▁costs	-10.0034
▁element	-10.0041
▁weapons	-10.005
van	-10.0064
▁chosen	-10.0064
▁answer	-10.0067
▁titled	-10.0072
▁#	-10.0074
▁adopted	-10.0093
▁Dis	-10.0094
ren	-10.0105
▁Parliament	-10.0105
▁laws	-10.0108
▁Brigade	-10.0111
▁host	-10.0113
▁memory	-10.0114
▁District	-10.0124
▁objects	-10.0131
▁Ke	-10.0149
▁news	-10.0153
▁Gold	-10.0154
▁draft	-10.0162
▁regions	-10.0162
▁Light	-10.0162
▁experienced	-10.0165
▁Good	-10.0165
▁viewers	-10.0166
▁Victoria	-10.0166
▁demand	-10.0168
▁vote	-10.017
11	-10.0179
▁note	-10.018
▁structures	-10.0192
▁BBC	-10.0201
▁grew	-10.0202
▁Show	-10.0205
▁featuring	-10.0208
▁object	-10.021
uk	-10.0213
▁maintained	-10.0219
▁Christ	-10.0221
▁contained	-10.0222
▁Gu	-10.0223
▁occurs	-10.0225
▁inch	-10.0241
15	-10.0244
▁laid	-10.0248
▁murder	-10.025
net	-10.0252
▁connected	-10.0256
▁selection	-10.026
▁literature	-10.026
▁actor	-10.0262
▁teeth	-10.0267
off	-10.0271
▁Regiment	-10.0275
▁arms	-10.0278
▁Its	-10.0279
▁challenge	-10.028
▁possibly	-10.0283
▁administration	-10.0283
▁Will	-10.0284
▁mis	-10.0284
ther	-10.0289
▁progress	-10.0292
▁wave	-10.0297
▁killing	-10.0312
▁standing	-10.0315
▁controlled	-10.0316
ible	-10.0322
▁executive	-10.0325
▁protein	-10.0325
▁News	-10.0326
▁Commission	-10.0327
▁Live	-10.0334
▁prepared	-10.0335
▁Christmas	-10.0335
▁Par	-10.034
▁Blue	-10.0348
ane	-10.0348
▁scoring	-10.0349
▁peaked	-10.0352
▁tradition	-10.0359
▁reaction	-10.036
▁BC	-10.0365
▁learned	-10.0374
▁picture	-10.0377
▁distribution	-10.0378
▁phase	-10.0379
▁techniques	-10.0379
ide	-10.0394
▁Harrison	-10.0396
▁wild	-10.0397
du	-10.0398
▁achieved	-10.0398
▁nor	-10.0402
▁argued	-10.0402
▁sports	-10.0406
▁Series	-10.0407
▁income	-10.0409
▁etc	-10.0409
▁budget	-10.0409
work	-10.0411
▁naval	-10.0412
▁committee	-10.0413
tal	-10.0414
▁brief	-10.0415
▁See	-10.0422
▁address	-10.0422
▁fun	-10.0423
▁Ohio	-10.0426
▁Spain	-10.0427
▁serving	-10.0433
▁Early	-10.0435
▁leadership	-10.0437
▁Russia	-10.0447
▁Manchester	-10.045
▁statement	-10.0453
▁1943	-10.0454
▁adults	-10.0456
▁talk	-10.0457
ator	-10.046
▁promoted	-10.0476
▁genetic	-10.048
▁49	-10.0483
▁exchange	-10.0485
▁Public	-10.0487
▁split	-10.0493
▁extensive	-10.0496
▁Eastern	-10.0502
▁expansion	-10.0506
▁silver	-10.0508
▁Today	-10.051
▁visited	-10.0512
▁hot	-10.052
hu	-10.0523
▁About	-10.0523
▁centuries	-10.0524
▁extremely	-10.0534
▁edge	-10.0538
ns	-10.0541
▁benefit	-10.0543
▁performances	-10.0547
▁describes	-10.0548
town	-10.0556
▁super	-10.0557
▁Avenue	-10.0558
▁containing	-10.0566
▁faced	-10.0571
▁affect	-10.0575
▁items	-10.0576
uff	-10.0579
gu	-10.058
▁kill	-10.0582
▁boat	-10.0588
▁properties	-10.0591
nt	-10.0606
▁rele	-10.0608
▁Who	-10.0609
▁focused	-10.0614
▁academic	-10.0622
▁Irish	-10.0626
▁Just	-10.0627
▁Gar	-10.0627
▁Che	-10.063
▁patient	-10.063
▁opposed	-10.0636
▁violence	-10.0638
▁railway	-10.0642
▁tournament	-10.0644
▁del	-10.0646
▁rain	-10.0649
ub	-10.0655
▁transfer	-10.0659
▁Field	-10.066
▁block	-10.0662
ee	-10.0664
▁shortly	-10.0666
▁successfully	-10.0685
▁details	-10.069
▁exercise	-10.0699
▁existence	-10.07
▁Journal	-10.0707
▁1985	-10.0717
her	-10.0719
▁Among	-10.0732
▁sixth	-10.0732
▁regarding	-10.0733
▁Hurricane	-10.0735
▁officially	-10.074
▁broken	-10.0741
▁display	-10.0743
▁kg	-10.0749
▁suggest	-10.0749
▁brown	-10.0753
▁Dan	-10.0757
▁1984	-10.0758
▁doctor	-10.0764
▁Games	-10.0765
▁finding	-10.0772
".	-10.0773
▁offers	-10.0774
▁feed	-10.0778
ability	-10.0781
▁generation	-10.0782
▁Elizabeth	-10.0783
▁Col	-10.0787
▁seem	-10.079
▁Due	-10.079
▁Board	-10.0793
▁bottom	-10.0797
▁Power	-10.0802
▁task	-10.0803
▁Office	-10.0804
▁Governor	-10.0804
▁parallel	-10.0813
▁entirely	-10.0816
if	-10.082
▁fit	-10.0826
19	-10.0827
▁solar	-10.0829
▁differences	-10.0833
ff	-10.0834
▁flag	-10.0838
▁electric	-10.0841
▁choose	-10.0846
▁vehicles	-10.0848
ct	-10.0849
▁teacher	-10.085
▁shared	-10.0851
▁testing	-10.0853
▁facilities	-10.0854
▁everyone	-10.0857
cher	-10.0858
▁Ti	-10.086
▁holding	-10.086
▁organized	-10.0864
▁Let	-10.0878
▁authorities	-10.0878
▁rainfall	-10.0881
▁drama	-10.0884
▁yellow	-10.0885
▁Alexander	-10.0892
▁actual	-10.0893
▁flat	-10.0895
▁pattern	-10.0898
ken	-10.0899
bar	-10.09
▁rapidly	-10.0901
▁message	-10.0902
▁values	-10.0902
▁protected	-10.0904
▁launch	-10.0904
▁newly	-10.0905
▁perfect	-10.0907
▁Far	-10.0914
vin	-10.0914
▁device	-10.0916
▁Ge	-10.0917
▁Fa	-10.0918
▁newspaper	-10.0918
▁horses	-10.0922
▁homes	-10.0929
▁Top	-10.0933
ix	-10.0933
▁Land	-10.0935
▁solution	-10.0935
day	-10.0937
▁closely	-10.0937
▁Del	-10.0939
▁manner	-10.094
▁returning	-10.094
▁cent	-10.0941
▁sort	-10.0945
▁Tech	-10.0947
▁*	-10.0949
▁introduction	-10.0949
▁Ed	-10.0956
▁useful	-10.0956
In	-10.0963
▁rates	-10.0965
▁vocals	-10.0972
▁appropriate	-10.0979
▁application	-10.0984
▁Andrew	-10.0989
80	-10.0991
16	-10.0992
cha	-10.0995
▁franse	-10.0995
▁Ad	-10.0997
▁recognized	-10.0999
ble	-10.1002
▁watch	-10.1005
ev	-10.1008
▁artillery	-10.1009
▁steel	-10.101
▁consists	-10.1011
▁waste	-10.1012
▁Out	-10.1014
▁measures	-10.1019
▁fellow	-10.1022
▁represent	-10.1026
▁innings	-10.103
▁stock	-10.103
▁sp	-10.1031
▁decades	-10.1032
▁consisted	-10.1034
▁Pi	-10.1035
ata	-10.1037
▁vision	-10.1043
▁chose	-10.1049
▁clean	-10.1052
▁seat	-10.1053
40	-10.1054
▁Pennsylvania	-10.1054
▁thousands	-10.1056
based	-10.1059
▁thinking	-10.1067
shi	-10.1069
wi	-10.1072
▁IMDb	-10.1073
▁Wilson	-10.1077
▁street	-10.1079
▁straight	-10.1081
org	-10.1081
ging	-10.1087
▁recommended	-10.1091
▁store	-10.1091
▁historian	-10.1093
▁domestic	-10.1094
▁opposition	-10.1098
ose	-10.1102
▁Upon	-10.1104
▁buy	-10.1109
▁communication	-10.1112
▁Duke	-10.1114
▁achieve	-10.1121
▁nominated	-10.1121
▁Pan	-10.1127
▁Columbia	-10.1129
mann	-10.1138
▁Four	-10.1139
ani	-10.1143
▁Book	-10.1146
▁conference	-10.1146
▁65	-10.1148
▁48	-10.1149
cy	-10.115
▁context	-10.1151
▁Ab	-10.116
▁collected	-10.1169
▁losing	-10.1171
▁hope	-10.118
▁Fleet	-10.1182
▁Thus	-10.1185
▁raise	-10.1202
▁Up	-10.1208
▁internal	-10.1212
▁Ga	-10.1214
▁roof	-10.1215
▁dedicated	-10.1221
▁ka	-10.1221
▁600	-10.1224
▁freedom	-10.1226
▁regarded	-10.1226
▁fired	-10.1228
▁1968	-10.1234
▁Entertainment	-10.1243
▁herself	-10.1247
▁Ku	-10.1248
▁Taylor	-10.1253
▁55	-10.1265
▁Bond	-10.127
▁cap	-10.1278
▁link	-10.128
▁connection	-10.1281
▁Jersey	-10.1282
▁Only	-10.1282
▁exposure	-10.1286
-19	-10.1291
▁incident	-10.1299
▁operating	-10.1304
▁knew	-10.1304
▁stations	-10.1304
▁Polish	-10.1304
▁passes	-10.1305
▁operated	-10.1308
▁label	-10.1309
▁DNA	-10.1312
▁1983	-10.1313
▁micro	-10.132
▁aspects	-10.1321
▁flying	-10.1326
22	-10.1327
▁trip	-10.1328
▁w	-10.1333
▁identify	-10.1336
▁Women	-10.1348
▁debate	-10.135
▁showing	-10.1354
▁council	-10.1357
▁branch	-10.1357
▁remove	-10.1358
▁Zèv	-10.136
▁fim	-10.1361
▁1982	-10.1361
▁girl	-10.1364
▁increasingly	-10.1364
▁bird	-10.1367
▁Song	-10.137
▁Operation	-10.1372
▁younger	-10.1373
med	-10.1374
í	-10.1377
▁menm	-10.1378
▁x	-10.1385
▁tests	-10.1388
▁kids	-10.1405
▁1979	-10.1412
▁standards	-10.1412
▁factor	-10.1413
▁expedition	-10.1414
▁Mu	-10.1418
ery	-10.1419
ola	-10.1422
▁Bre	-10.1424
▁assault	-10.143
▁secondary	-10.143
▁offensive	-10.1432
▁hundred	-10.1444
▁turns	-10.1445
▁granted	-10.1449
▁feeling	-10.1453
▁Cambridge	-10.1455
▁Bank	-10.1455
▁accept	-10.1455
fi	-10.1456
▁tower	-10.146
▁Wall	-10.146
▁vi	-10.1463
▁infection	-10.1463
▁Senate	-10.1471
▁Ri	-10.1471
▁versions	-10.148
▁rear	-10.1484
▁steam	-10.1495
▁Bu	-10.1495
iz	-10.1497
▁1967	-10.1501
▁Castle	-10.1502
▁semi	-10.1504
▁else	-10.1506
▁opinion	-10.1514
▁depth	-10.1515
▁Scottish	-10.1517
▁reality	-10.1518
▁ocean	-10.1518
▁abandoned	-10.1521
▁solid	-10.1522
▁Human	-10.153
▁Mon	-10.1531
eg	-10.1534
ants	-10.1534
▁Doctor	-10.1536
▁Project	-10.1537
isation	-10.1539
▁guest	-10.1541
▁Ya	-10.1543
▁39	-10.1548
▁garden	-10.1553
▁Education	-10.1555
▁letters	-10.1557
car	-10.1559
▁MD	-10.1566
our	-10.1571
ett	-10.1573
▁wounded	-10.158
▁supporting	-10.158
▁helps	-10.1589
▁Space	-10.16
▁coal	-10.1608
▁Georgia	-10.1614
▁crossing	-10.1615
▁purchase	-10.1617
▁Instead	-10.1618
ps	-10.1619
▁caught	-10.1626
▁soundtrack	-10.1631
▁journey	-10.1634
tion	-10.1645
▁interested	-10.1647
▁reign	-10.1648
▁Joe	-10.1652
▁adding	-10.1653
▁ready	-10.1653
▁warm	-10.1654
▁64	-10.1655
▁worth	-10.166
▁atmosphere	-10.166
ians	-10.1662
▁concerns	-10.1663
▁2017	-10.1664
▁software	-10.1667
Z	-10.1668
▁huge	-10.1675
▁disc	-10.1682
▁replace	-10.1686
▁fiction	-10.1686
▁classes	-10.169
▁acquired	-10.1695
▁instance	-10.1698
▁van	-10.17
ura	-10.1705
▁ta	-10.1706
▁armed	-10.1715
▁expanded	-10.1717
▁Ja	-10.1721
water	-10.1725
▁platform	-10.1726
▁decline	-10.1729
▁intensity	-10.1729
back	-10.1729
▁Point	-10.1738
▁calls	-10.1739
ep	-10.1742
▁1972	-10.1744
▁criticized	-10.1747
▁sugar	-10.1748
▁Han	-10.1762
▁transition	-10.1763
▁distinct	-10.1764
▁specifically	-10.1769
▁42	-10.1771
▁fought	-10.178
▁Shi	-10.1781
▁locations	-10.1782
▁citizens	-10.1789
▁Mike	-10.179
▁interchange	-10.1792
▁47	-10.1806
▁requires	-10.1809
▁narrow	-10.181
▁Festival	-10.1812
▁vocal	-10.1813
▁participated	-10.1814
▁1969	-10.1815
val	-10.1816
▁Francisco	-10.1818
q	-10.1818
▁finish	-10.1822
▁Ju	-10.1825
▁41	-10.1833
pt	-10.1833
▁survey	-10.1837
▁studied	-10.1857
▁teachers	-10.1863
▁Mel	-10.1863
▁mile	-10.1865
▁receiving	-10.1866
▁Homer	-10.1867
▁Wa	-10.1867
▁criticism	-10.1868
▁session	-10.1875
▁Bob	-10.1893
▁balance	-10.1903
gar	-10.1914
▁fear	-10.192
▁spot	-10.1922
▁Director	-10.1922
▁secure	-10.1926
▁producers	-10.1926
▁Meanwhile	-10.1932
▁farm	-10.1935
▁Harry	-10.1939
▁drawn	-10.1939
▁beat	-10.1942
▁shall	-10.1943
▁debuted	-10.1945
▁roads	-10.1946
▁decade	-10.1949
▁treated	-10.195
▁1971	-10.1952
▁des	-10.1958
