{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<assistant>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<system>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      }
    ]
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<user>",
        0.0
      ],
      [
        "<assistant>",
        0.0
      ],
      [
        "<system>",
        0.0
      ],
      [
        "▁the",
        -3.0963141918182373
      ],
      [
        "▁,",
        -3.5177109241485596
      ],
      [
        "s",
        -3.7199947834014893
      ],
      [
        "▁of",
        -3.7482521533966064
      ],
      [
        "▁.",
        -3.8255867958068848
      ],
      [
        "▁and",
        -3.857097625732422
      ],
      [
        "▁to",
        -4.037322521209717
      ],
      [
        "▁in",
        -4.150589466094971
      ],
      [
        "▁a",
        -4.180783748626709
      ],
      [
        ".",
        -4.327014923095703
      ],
      [
        ",",
        -4.396007061004639
      ],
      [
        "▁\"",
        -4.7831315994262695
      ],
      [
        "▁was",
        -4.906564235687256
      ],
      [
        "▁The",
        -5.00486946105957
      ],
      [
        "▁that",
        -5.0797038078308105
      ],
      [
        "▁@",
        -5.08933162689209
      ],
      [
        "▁for",
        -5.117947101593018
      ],
      [
        "▁is",
        -5.138973236083984
      ],
      [
        "▁'",
        -5.1663970947265625
      ],
      [
        "▁on",
        -5.2099833488464355
      ],
      [
        "▁",
        -5.234116554260254
      ],
      [
        "-@",
        -5.2564167976379395
      ],
      [
        "▁with",
        -5.261872291564941
      ],
      [
        "▁as",
        -5.275145053863525
      ],
      [
        "▁(",
        -5.318174362182617
      ],
      [
        "▁by",
        -5.363787651062012
      ],
      [
        "▁from",
        -5.637099266052246
      ],
      [
        "▁)",
        -5.694399833679199
      ],
      [
        "▁at",
        -5.723997116088867
      ],
      [
        "▁it",
        -5.751924991607666
      ],
      [
        "▁his",
        -5.812265396118164
      ],
      [
        "▁an",
        -5.875687599182129
      ],
      [
        "▁be",
        -5.904623031616211
      ],
      [
        "▁are",
        -5.91483211517334
      ],
      [
        "▁were",
        -5.954893589019775
      ],
      [
        "ing",
        -6.043276309967041
      ],
      [
        "▁In",
        -6.049866676330566
      ],
      [
        "▁he",
        -6.08270788192749
      ],
      [
        "-",
        -6.083621978759766
      ],
      [
        "▁:",
        -6.095727443695068
      ],
      [
        "▁which",
        -6.100211143493652
      ],
      [
        "▁or",
        -6.121440410614014
      ],
      [
        "ed",
        -6.178064823150635
      ],
      [
        "▁had",
        -6.192895412445068
      ],
      [
        "▁not",
        -6.254127502441406
      ],
      [
        "▁have",
        -6.313887596130371
      ],
      [
        "▁their",
        -6.346838474273682
      ],
      [
        "▁but",
        -6.391287803649902
      ],
      [
        "▁A",
        -6.395340919494629
      ],
      [
        "▁this",
        -6.416470527648926
      ],
      [
        "▁also",
        -6.487361431121826
      ],
      [
        "e",
        -6.4945292472839355
      ],
      [
        "d",
        -6.515419960021973
      ],
      [
        "t",
        -6.52058744430542
      ],
      [
        "▁one",
        -6.530267238616943
      ],
      [
        "▁has",
        -6.5459160804748535
      ],
      [
        "▁I",
        -6.5664472579956055
      ],
      [
        "▁first",
        -6.589102745056152
      ],
      [
        "▁they",
        -6.611099720001221
      ],
      [
        "▁its",
        -6.6529130935668945
      ],
      [
        "▁who",
        -6.666913986206055
      ],
      [
        "▁can",
        -6.685737133026123
      ],
      [
        "▁her",
        -6.692861557006836
      ],
      [
        "▁been",
        -6.696290493011475
      ],
      [
        "’",
        -6.696981430053711
      ],
      [
        "▁–",
        -6.7052412033081055
      ],
      [
        "▁more",
        -6.725776195526123
      ],
      [
        "▁two",
        -6.753191947937012
      ],
      [
        "▁;",
        -6.768827438354492
      ],
      [
        "▁It",
        -6.782229423522949
      ],
      [
        ":",
        -6.801292419433594
      ],
      [
        "▁He",
        -6.8069963455200195
      ],
      [
        "▁other",
        -6.813621997833252
      ],
      [
        "▁time",
        -6.815725803375244
      ],
      [
        "ly",
        -6.834264755249023
      ],
      [
        "er",
        -6.842207908630371
      ],
      [
        "▁into",
        -6.860194683074951
      ],
      [
        "▁you",
        -6.867708683013916
      ],
      [
        "y",
        -6.868719100952148
      ],
      [
        "▁-",
        -6.870560169219971
      ],
      [
        "▁all",
        -6.883388519287109
      ],
      [
        "▁would",
        -6.883445739746094
      ],
      [
        ")",
        -6.884462833404541
      ],
      [
        "th",
        -6.918856143951416
      ],
      [
        "▁after",
        -6.959493637084961
      ],
      [
        ".@",
        -6.968372821807861
      ],
      [
        "▁1",
        -6.9773406982421875
      ],
      [
        "▁about",
        -6.9791340827941895
      ],
      [
        "▁when",
        -6.979729652404785
      ],
      [
        "▁de",
        -6.982791423797607
      ],
      [
        "▁2",
        -6.98375129699707
      ],
      [
        "▁over",
        -7.001608848571777
      ],
      [
        "a",
        -7.0246992111206055
      ],
      [
        "'",
        -7.0259480476379395
      ],
      [
        "▁@,@",
        -7.027068138122559
      ],
      [
        "▁than",
        -7.048036575317383
      ],
      [
        "▁out",
        -7.058576583862305
      ],
      [
        "▁nan",
        -7.0676188468933105
      ],
      [
        "▁up",
        -7.074822425842285
      ],
      [
        "n",
        -7.077160358428955
      ],
      [
        "▁This",
        -7.103982925415039
      ],
      [
        "▁only",
        -7.127894401550293
      ],
      [
        "▁3",
        -7.144087791442871
      ],
      [
        "▁most",
        -7.1617560386657715
      ],
      [
        "▁will",
        -7.170936584472656
      ],
      [
        "▁new",
        -7.222643852233887
      ],
      [
        "▁between",
        -7.231074333190918
      ],
      [
        "▁during",
        -7.234288692474365
      ],
      [
        "▁such",
        -7.238264083862305
      ],
      [
        "▁she",
        -7.243902206420898
      ],
      [
        "▁some",
        -7.263447284698486
      ],
      [
        "▁them",
        -7.269722938537598
      ],
      [
        "▁him",
        -7.281497001647949
      ],
      [
        "o",
        -7.305480003356934
      ],
      [
        "▁used",
        -7.3153181076049805
      ],
      [
        "▁so",
        -7.34984827041626
      ],
      [
        "▁there",
        -7.361907005310059
      ],
      [
        "▁three",
        -7.362116813659668
      ],
      [
        "▁5",
        -7.366309642791748
      ],
      [
        "es",
        -7.376835823059082
      ],
      [
        "▁where",
        -7.377987384796143
      ],
      [
        "▁while",
        -7.380110740661621
      ],
      [
        "▁we",
        -7.384244441986084
      ],
      [
        "i",
        -7.388733386993408
      ],
      [
        "▁your",
        -7.40526819229126
      ],
      [
        "al",
        -7.407100677490234
      ],
      [
        "▁years",
        -7.408265590667725
      ],
      [
        "▁made",
        -7.411795616149902
      ],
      [
        "▁through",
        -7.419212818145752
      ],
      [
        "▁no",
        -7.42366886138916
      ],
      [
        "▁may",
        -7.4253339767456055
      ],
      [
        "▁4",
        -7.437719821929932
      ],
      [
        "▁people",
        -7.443482398986816
      ],
      [
        "▁later",
        -7.446866989135742
      ],
      [
        "m",
        -7.449120998382568
      ],
      [
        "▁these",
        -7.450174808502197
      ],
      [
        "▁game",
        -7.4568257331848145
      ],
      [
        "▁well",
        -7.457237720489502
      ],
      [
        "▁many",
        -7.458804607391357
      ],
      [
        "▁year",
        -7.459667682647705
      ],
      [
        "▁before",
        -7.4663214683532715
      ],
      [
        "▁“",
        -7.470767974853516
      ],
      [
        "▁being",
        -7.472424030303955
      ],
      [
        "▁On",
        -7.477887153625488
      ],
      [
        "▁New",
        -7.483413219451904
      ],
      [
        "re",
        -7.5230712890625
      ],
      [
        "▁then",
        -7.537471771240234
      ],
      [
        "▁use",
        -7.53809118270874
      ],
      [
        "▁part",
        -7.5586981773376465
      ],
      [
        "▁work",
        -7.562034606933594
      ],
      [
        "in",
        -7.569721698760986
      ],
      [
        "r",
        -7.570559024810791
      ],
      [
        "▁could",
        -7.575523853302002
      ],
      [
        "▁number",
        -7.57947301864624
      ],
      [
        "▁both",
        -7.590356349945068
      ],
      [
        "▁S",
        -7.597361087799072
      ],
      [
        "▁6",
        -7.6024909019470215
      ],
      [
        "▁like",
        -7.61265754699707
      ],
      [
        "S",
        -7.6138482093811035
      ],
      [
        "▁said",
        -7.620792388916016
      ],
      [
        "▁film",
        -7.621272087097168
      ],
      [
        "▁B",
        -7.625270843505859
      ],
      [
        "▁under",
        -7.633088111877441
      ],
      [
        "▁including",
        -7.637454509735107
      ],
      [
        "▁against",
        -7.6486029624938965
      ],
      [
        "▁second",
        -7.655612945556641
      ],
      [
        "▁As",
        -7.656886100769043
      ],
      [
        "▁if",
        -7.658139228820801
      ],
      [
        "▁season",
        -7.658463478088379
      ],
      [
        "▁do",
        -7.658629417419434
      ],
      [
        "▁C",
        -7.677752494812012
      ],
      [
        "▁/",
        -7.681495666503906
      ],
      [
        "▁000",
        -7.686344623565674
      ],
      [
        "▁what",
        -7.688157558441162
      ],
      [
        "▁—",
        -7.6982645988464355
      ],
      [
        "▁re",
        -7.702381134033203
      ],
      [
        "▁any",
        -7.709089756011963
      ],
      [
        "▁10",
        -7.7174072265625
      ],
      [
        "▁United",
        -7.7194366455078125
      ],
      [
        ";",
        -7.722726345062256
      ],
      [
        "▁because",
        -7.736915588378906
      ],
      [
        "▁became",
        -7.741734027862549
      ],
      [
        "▁American",
        -7.752935886383057
      ],
      [
        "▁7",
        -7.763317108154297
      ],
      [
        "▁After",
        -7.763458728790283
      ],
      [
        "▁known",
        -7.7651262283325195
      ],
      [
        "▁day",
        -7.767336368560791
      ],
      [
        "▁se",
        -7.774628639221191
      ],
      [
        "▁U",
        -7.775085926055908
      ],
      [
        "▁=",
        -7.792417049407959
      ],
      [
        "man",
        -7.792989730834961
      ],
      [
        "▁found",
        -7.795180797576904
      ],
      [
        "▁E",
        -7.796197414398193
      ],
      [
        "▁four",
        -7.80266809463501
      ],
      [
        "▁did",
        -7.802783489227295
      ],
      [
        "▁several",
        -7.808664798736572
      ],
      [
        "▁same",
        -7.81341028213501
      ],
      [
        "▁8",
        -7.816794395446777
      ],
      [
        "▁called",
        -7.821077346801758
      ],
      [
        "?",
        -7.82643985748291
      ],
      [
        "▁team",
        -7.826609134674072
      ],
      [
        "▁song",
        -7.8302001953125
      ],
      [
        "▁series",
        -7.832441806793213
      ],
      [
        "▁each",
        -7.842405796051025
      ],
      [
        "▁album",
        -7.8430352210998535
      ],
      [
        "▁end",
        -7.856488227844238
      ],
      [
        "▁long",
        -7.85706090927124
      ],
      [
        "▁early",
        -7.860406875610352
      ],
      [
        "en",
        -7.8609490394592285
      ],
      [
        "▁They",
        -7.866662502288818
      ],
      [
        "▁high",
        -7.868906021118164
      ],
      [
        "▁M",
        -7.869483947753906
      ],
      [
        "▁water",
        -7.871495246887207
      ],
      [
        "▁make",
        -7.87555456161499
      ],
      [
        "g",
        -7.884650230407715
      ],
      [
        "▁D",
        -7.884975433349609
      ],
      [
        "▁back",
        -7.885859966278076
      ],
      [
        "▁9",
        -7.886317253112793
      ],
      [
        "/",
        -7.888847351074219
      ],
      [
        "▁around",
        -7.8896965980529785
      ],
      [
        "▁how",
        -7.8953857421875
      ],
      [
        "▁sa",
        -7.90102481842041
      ],
      [
        "▁system",
        -7.908875942230225
      ],
      [
        "▁F",
        -7.912213325500488
      ],
      [
        "▁until",
        -7.914092063903809
      ],
      [
        "▁At",
        -7.9155354499816895
      ],
      [
        "k",
        -7.9176154136657715
      ],
      [
        "▁She",
        -7.926065921783447
      ],
      [
        "▁began",
        -7.939911365509033
      ],
      [
        "▁much",
        -7.949128150939941
      ],
      [
        "▁life",
        -7.949610233306885
      ],
      [
        "▁very",
        -7.950265407562256
      ],
      [
        "ers",
        -7.950963973999023
      ],
      [
        "l",
        -7.9545111656188965
      ],
      [
        "▁million",
        -7.955960273742676
      ],
      [
        "▁episode",
        -7.957150459289551
      ],
      [
        "▁However",
        -7.9605302810668945
      ],
      [
        "▁world",
        -7.963468074798584
      ],
      [
        "▁state",
        -7.965076446533203
      ],
      [
        "▁those",
        -7.973834037780762
      ],
      [
        "▁way",
        -7.975255012512207
      ],
      [
        "▁15",
        -7.978650093078613
      ],
      [
        "▁just",
        -7.981820106506348
      ],
      [
        "▁P",
        -7.987051963806152
      ],
      [
        "▁our",
        -7.9904656410217285
      ],
      [
        "▁For",
        -7.993392467498779
      ],
      [
        "▁20",
        -7.997886657714844
      ],
      [
        "▁area",
        -8.006641387939453
      ],
      [
        "▁12",
        -8.007852554321289
      ],
      [
        "▁down",
        -8.010319709777832
      ],
      [
        "▁L",
        -8.01096248626709
      ],
      [
        "▁off",
        -8.013337135314941
      ],
      [
        "▁States",
        -8.01392936706543
      ],
      [
        "▁16",
        -8.020013809204102
      ],
      [
        "▁yo",
        -8.020325660705566
      ],
      [
        "▁even",
        -8.020537376403809
      ],
      [
        "an",
        -8.024465560913086
      ],
      [
        ").",
        -8.031784057617188
      ],
      [
        "▁following",
        -8.032275199890137
      ],
      [
        "▁British",
        -8.035344123840332
      ],
      [
        "▁$",
        -8.041666030883789
      ],
      [
        "▁[",
        -8.0476713180542
      ],
      [
        "▁released",
        -8.053400039672852
      ],
      [
        "▁G",
        -8.053829193115234
      ],
      [
        "▁R",
        -8.054398536682129
      ],
      [
        "▁When",
        -8.055447578430176
      ],
      [
        "▁own",
        -8.062457084655762
      ],
      [
        "▁0",
        -8.063884735107422
      ],
      [
        "us",
        -8.070945739746094
      ],
      [
        "▁large",
        -8.07623291015625
      ],
      [
        "▁T",
        -8.076992988586426
      ],
      [
        "▁li",
        -8.07746696472168
      ],
      [
        "▁place",
        -8.078168869018555
      ],
      [
        "▁should",
        -8.07880687713623
      ],
      [
        "▁17",
        -8.087390899658203
      ],
      [
        "▁different",
        -8.088006019592285
      ],
      [
        "st",
        -8.089387893676758
      ],
      [
        "▁War",
        -8.091035842895508
      ],
      [
        "▁O",
        -8.09246826171875
      ],
      [
        "▁yon",
        -8.092743873596191
      ],
      [
        "▁along",
        -8.09311294555664
      ],
      [
        "▁May",
        -8.093390464782715
      ],
      [
        "▁since",
        -8.094493865966797
      ],
      [
        "▁now",
        -8.094828605651855
      ],
      [
        "▁World",
        -8.098379135131836
      ],
      [
        "▁John",
        -8.099329948425293
      ],
      [
        "▁m",
        -8.101500511169434
      ],
      [
        "on",
        -8.103433609008789
      ],
      [
        "▁set",
        -8.1064453125
      ],
      [
        "or",
        -8.111505508422852
      ],
      [
        "▁There",
        -8.112645149230957
      ],
      [
        "▁music",
        -8.11454963684082
      ],
      [
        "▁group",
        -8.1162109375
      ],
      [
        "▁century",
        -8.121024131774902
      ],
      [
        "▁took",
        -8.12513256072998
      ],
      [
        "▁another",
        -8.125389099121094
      ],
      [
        "▁September",
        -8.128702163696289
      ],
      [
        "▁home",
        -8.130473136901855
      ],
      [
        "c",
        -8.130910873413086
      ],
      [
        "▁show",
        -8.136252403259277
      ],
      [
        "▁km",
        -8.146515846252441
      ],
      [
        "b",
        -8.147724151611328
      ],
      [
        "▁often",
        -8.1505708694458
      ],
      [
        "▁five",
        -8.15545654296875
      ],
      [
        "▁government",
        -8.157105445861816
      ],
      [
        "▁war",
        -8.160797119140625
      ],
      [
        "▁city",
        -8.161460876464844
      ],
      [
        "ic",
        -8.165765762329102
      ],
      [
        "▁August",
        -8.166065216064453
      ],
      [
        "▁men",
        -8.168486595153809
      ],
      [
        "▁single",
        -8.16939926147461
      ],
      [
        "▁still",
        -8.171603202819824
      ],
      [
        "▁take",
        -8.179988861083984
      ],
      [
        "▁name",
        -8.183194160461426
      ],
      [
        "▁due",
        -8.184221267700195
      ],
      [
        "▁small",
        -8.184597969055176
      ],
      [
        "▁11",
        -8.187207221984863
      ],
      [
        "▁US",
        -8.190345764160156
      ],
      [
        "▁based",
        -8.190908432006836
      ],
      [
        "▁York",
        -8.19442081451416
      ],
      [
        "2",
        -8.197123527526855
      ],
      [
        "▁received",
        -8.19954776763916
      ],
      [
        "▁help",
        -8.20143985748291
      ],
      [
        "▁To",
        -8.202230453491211
      ],
      [
        "▁K",
        -8.209858894348145
      ],
      [
        "▁left",
        -8.211421012878418
      ],
      [
        "▁children",
        -8.212621688842773
      ],
      [
        "▁family",
        -8.214717864990234
      ],
      [
        "▁within",
        -8.216018676757812
      ],
      [
        "▁October",
        -8.216703414916992
      ],
      [
        "▁best",
        -8.219026565551758
      ],
      [
        "A",
        -8.220833778381348
      ],
      [
        "▁We",
        -8.22541618347168
      ],
      [
        "▁school",
        -8.227285385131836
      ],
      [
        "▁La",
        -8.230130195617676
      ],
      [
        "▁using",
        -8.248188018798828
      ],
      [
        "▁June",
        -8.248437881469727
      ],
      [
        "▁ak",
        -8.248819351196289
      ],
      [
        "p",
        -8.250738143920898
      ],
      [
        "▁line",
        -8.260305404663086
      ],
      [
        "u",
        -8.261188507080078
      ],
      [
        "▁By",
        -8.262226104736328
      ],
      [
        "▁last",
        -8.26363468170166
      ],
      [
        "▁power",
        -8.265172004699707
      ],
      [
        "▁species",
        -8.26770305633545
      ],
      [
        "▁per",
        -8.26951789855957
      ],
      [
        "▁July",
        -8.274768829345703
      ],
      [
        "▁March",
        -8.277816772460938
      ],
      [
        "▁North",
        -8.279566764831543
      ],
      [
        "▁s",
        -8.283197402954102
      ],
      [
        "▁If",
        -8.290355682373047
      ],
      [
        "▁public",
        -8.292217254638672
      ],
      [
        "▁13",
        -8.292546272277832
      ],
      [
        "▁30",
        -8.296173095703125
      ],
      [
        "le",
        -8.296248435974121
      ],
      [
        "▁April",
        -8.29631519317627
      ],
      [
        "▁un",
        -8.296456336975098
      ],
      [
        "▁November",
        -8.2991304397583
      ],
      [
        "▁form",
        -8.304203987121582
      ],
      [
        "▁...",
        -8.305054664611816
      ],
      [
        "▁South",
        -8.305380821228027
      ],
      [
        "▁H",
        -8.306562423706055
      ],
      [
        "▁good",
        -8.309945106506348
      ],
      [
        "▁During",
        -8.312925338745117
      ],
      [
        "▁&",
        -8.313361167907715
      ],
      [
        "▁without",
        -8.313432693481445
      ],
      [
        "▁These",
        -8.31351089477539
      ],
      [
        "▁final",
        -8.313756942749023
      ],
      [
        "▁National",
        -8.314781188964844
      ],
      [
        "▁14",
        -8.316494941711426
      ],
      [
        "▁No",
        -8.317334175109863
      ],
      [
        "▁important",
        -8.320172309875488
      ],
      [
        "able",
        -8.323800086975098
      ],
      [
        "▁N",
        -8.325602531433105
      ],
      [
        "),",
        -8.326894760131836
      ],
      [
        "▁J",
        -8.328372955322266
      ],
      [
        "▁third",
        -8.332365036010742
      ],
      [
        "▁get",
        -8.332609176635742
      ],
      [
        "▁St",
        -8.332937240600586
      ],
      [
        "▁character",
        -8.333191871643066
      ],
      [
        "▁become",
        -8.334864616394043
      ],
      [
        "▁main",
        -8.335359573364258
      ],
      [
        "▁next",
        -8.335808753967285
      ],
      [
        "▁included",
        -8.335816383361816
      ],
      [
        "▁few",
        -8.338334083557129
      ],
      [
        "▁near",
        -8.3399658203125
      ],
      [
        "▁major",
        -8.340849876403809
      ],
      [
        "▁]",
        -8.34125804901123
      ],
      [
        "▁18",
        -8.343823432922363
      ],
      [
        "▁%",
        -8.35384464263916
      ],
      [
        "ity",
        -8.358309745788574
      ],
      [
        "▁support",
        -8.358555793762207
      ],
      [
        "▁University",
        -8.361857414245605
      ],
      [
        "▁local",
        -8.365582466125488
      ],
      [
        "▁One",
        -8.368326187133789
      ],
      [
        "▁An",
        -8.369771003723145
      ],
      [
        "▁December",
        -8.371402740478516
      ],
      [
        "C",
        -8.373796463012695
      ],
      [
        "▁led",
        -8.375227928161621
      ],
      [
        "▁side",
        -8.375873565673828
      ],
      [
        "▁January",
        -8.376399040222168
      ],
      [
        "▁role",
        -8.379100799560547
      ],
      [
        "▁death",
        -8.380826950073242
      ],
      [
        "▁right",
        -8.382159233093262
      ],
      [
        "▁book",
        -8.382540702819824
      ],
      [
        "▁play",
        -8.38367748260498
      ],
      [
        "▁wrote",
        -8.387740135192871
      ],
      [
        "h",
        -8.389538764953613
      ],
      [
        "ar",
        -8.391392707824707
      ],
      [
        "▁include",
        -8.394761085510254
      ],
      [
        "▁won",
        -8.394889831542969
      ],
      [
        "te",
        -8.398698806762695
      ],
      [
        "”",
        -8.399046897888184
      ],
      [
        "▁see",
        -8.400689125061035
      ],
      [
        "▁however",
        -8.402403831481934
      ],
      [
        "▁His",
        -8.404035568237305
      ],
      [
        "▁six",
        -8.405468940734863
      ],
      [
        "▁days",
        -8.406828880310059
      ],
      [
        "ve",
        -8.406898498535156
      ],
      [
        "▁point",
        -8.407026290893555
      ],
      [
        "▁order",
        -8.407083511352539
      ],
      [
        "▁need",
        -8.410411834716797
      ],
      [
        "▁described",
        -8.412202835083008
      ],
      [
        "▁development",
        -8.41229248046875
      ],
      [
        "B",
        -8.412787437438965
      ],
      [
        "▁played",
        -8.413628578186035
      ],
      [
        "▁body",
        -8.4143648147583
      ],
      [
        "▁2010",
        -8.430092811584473
      ],
      [
        "z",
        -8.43061351776123
      ],
      [
        "▁again",
        -8.434196472167969
      ],
      [
        "▁vil",
        -8.437369346618652
      ],
      [
        "▁production",
        -8.437668800354004
      ],
      [
        "▁among",
        -8.438467025756836
      ],
      [
        "▁band",
        -8.439732551574707
      ],
      [
        "▁record",
        -8.439823150634766
      ],
      [
        "▁You",
        -8.440115928649902
      ],
      [
        "▁original",
        -8.440984725952148
      ],
      [
        "▁built",
        -8.442694664001465
      ],
      [
        "f",
        -8.443134307861328
      ],
      [
        "▁All",
        -8.44490909576416
      ],
      [
        "▁late",
        -8.44542407989502
      ],
      [
        "▁named",
        -8.445459365844727
      ],
      [
        "▁kòm",
        -8.445826530456543
      ],
      [
        "▁my",
        -8.446393013000488
      ],
      [
        "▁W",
        -8.449385643005371
      ],
      [
        "▁te",
        -8.45003604888916
      ],
      [
        "▁man",
        -8.450613021850586
      ],
      [
        "▁less",
        -8.450836181640625
      ],
      [
        "to",
        -8.45495319366455
      ],
      [
        "▁further",
        -8.457988739013672
      ],
      [
        "▁Le",
        -8.458165168762207
      ],
      [
        "▁non",
        -8.4585542678833
      ],
      [
        "ist",
        -8.463863372802734
      ],
      [
        "▁19",
        -8.46413516998291
      ],
      [
        "▁Li",
        -8.467838287353516
      ],
      [
        "D",
        -8.467894554138184
      ],
      [
        "▁me",
        -8.468297958374023
      ],
      [
        "ia",
        -8.468493461608887
      ],
      [
        "▁top",
        -8.47082233428955
      ],
      [
        "▁German",
        -8.471200942993164
      ],
      [
        "ation",
        -8.471418380737305
      ],
      [
        "▁period",
        -8.472166061401367
      ],
      [
        "▁having",
        -8.48073959350586
      ],
      [
        "▁French",
        -8.482558250427246
      ],
      [
        "▁came",
        -8.48305892944336
      ],
      [
        "▁2011",
        -8.483928680419922
      ],
      [
        "▁given",
        -8.484538078308105
      ],
      [
        "▁history",
        -8.486230850219727
      ],
      [
        "▁north",
        -8.489493370056152
      ],
      [
        "▁ship",
        -8.489567756652832
      ],
      [
        "▁100",
        -8.489813804626465
      ],
      [
        "▁held",
        -8.490019798278809
      ],
      [
        "▁although",
        -8.49184513092041
      ],
      [
        "▁control",
        -8.492237091064453
      ],
      [
        "▁Istwa",
        -8.492271423339844
      ],
      [
        "\"",
        -8.493589401245117
      ],
      [
        "▁2009",
        -8.494331359863281
      ],
      [
        "ta",
        -8.497556686401367
      ],
      [
        "▁De",
        -8.497564315795898
      ],
      [
        "▁25",
        -8.498204231262207
      ],
      [
        "▁English",
        -8.499369621276855
      ],
      [
        "ton",
        -8.50088119506836
      ],
      [
        "▁students",
        -8.501654624938965
      ],
      [
        "▁2008",
        -8.503750801086426
      ],
      [
        "▁considered",
        -8.503974914550781
      ],
      [
        "▁example",
        -8.506197929382324
      ],
      [
        "▁But",
        -8.506571769714355
      ],
      [
        "▁story",
        -8.507411003112793
      ],
      [
        "▁February",
        -8.511137008666992
      ],
      [
        "▁great",
        -8.512182235717773
      ],
      [
        "▁country",
        -8.515327453613281
      ],
      [
        "▁video",
        -8.515754699707031
      ],
      [
        "▁members",
        -8.518027305603027
      ],
      [
        "ian",
        -8.518790245056152
      ],
      [
        "▁lead",
        -8.519920349121094
      ],
      [
        "▁result",
        -8.526230812072754
      ],
      [
        "ism",
        -8.526642799377441
      ],
      [
        "▁short",
        -8.527851104736328
      ],
      [
        "▁While",
        -8.52853775024414
      ],
      [
        "▁study",
        -8.531514167785645
      ],
      [
        "▁making",
        -8.536809921264648
      ],
      [
        "▁does",
        -8.538324356079102
      ],
      [
        "▁common",
        -8.540984153747559
      ],
      [
        "▁old",
        -8.54390811920166
      ],
      [
        "▁V",
        -8.545694351196289
      ],
      [
        "▁la",
        -8.547616958618164
      ],
      [
        "▁2012",
        -8.5554838180542
      ],
      [
        "▁must",
        -8.555797576904297
      ],
      [
        "▁Although",
        -8.55811882019043
      ],
      [
        "ne",
        -8.559123039245605
      ],
      [
        "▁women",
        -8.559767723083496
      ],
      [
        "▁health",
        -8.559864044189453
      ],
      [
        "▁release",
        -8.561421394348145
      ],
      [
        "▁human",
        -8.561573028564453
      ],
      [
        "▁though",
        -8.561888694763184
      ],
      [
        "▁information",
        -8.562461853027344
      ],
      [
        "▁2007",
        -8.562707901000977
      ],
      [
        "na",
        -8.563397407531738
      ],
      [
        "▁go",
        -8.564200401306152
      ],
      [
        "▁half",
        -8.569066047668457
      ],
      [
        "▁level",
        -8.571845054626465
      ],
      [
        "3",
        -8.578411102294922
      ],
      [
        "▁research",
        -8.581050872802734
      ],
      [
        "▁land",
        -8.582128524780273
      ],
      [
        "▁south",
        -8.583242416381836
      ],
      [
        "▁air",
        -8.586023330688477
      ],
      [
        "▁games",
        -8.587565422058105
      ],
      [
        "▁West",
        -8.587865829467773
      ],
      [
        "▁continued",
        -8.58851432800293
      ],
      [
        "is",
        -8.590639114379883
      ],
      [
        "▁never",
        -8.594026565551758
      ],
      [
        "▁low",
        -8.594829559326172
      ],
      [
        "▁able",
        -8.595995903015137
      ],
      [
        "▁every",
        -8.596566200256348
      ],
      [
        "▁England",
        -8.599077224731445
      ],
      [
        "▁similar",
        -8.600940704345703
      ],
      [
        "▁Re",
        -8.600951194763184
      ],
      [
        "ness",
        -8.605340003967285
      ],
      [
        "▁d",
        -8.606537818908691
      ],
      [
        "▁building",
        -8.606703758239746
      ],
      [
        "▁too",
        -8.608634948730469
      ],
      [
        "F",
        -8.609699249267578
      ],
      [
        "▁process",
        -8.610487937927246
      ],
      [
        "▁position",
        -8.610713958740234
      ],
      [
        "▁published",
        -8.614144325256348
      ],
      [
        "▁total",
        -8.620122909545898
      ],
      [
        "▁written",
        -8.621914863586426
      ],
      [
        "▁areas",
        -8.62390422821045
      ],
      [
        "▁change",
        -8.625699043273926
      ],
      [
        "▁match",
        -8.626484870910645
      ],
      [
        "▁head",
        -8.626991271972656
      ],
      [
        "il",
        -8.627887725830078
      ],
      [
        "▁company",
        -8.62833309173584
      ],
      [
        "ll",
        -8.631930351257324
      ],
      [
        "▁light",
        -8.632013320922852
      ],
      [
        "▁across",
        -8.635784149169922
      ],
      [
        "▁21",
        -8.638781547546387
      ],
      [
        "▁City",
        -8.643861770629883
      ],
      [
        "▁class",
        -8.644411087036133
      ],
      [
        "▁age",
        -8.646536827087402
      ],
      [
        "▁former",
        -8.648262023925781
      ],
      [
        "ry",
        -8.648589134216309
      ],
      [
        "▁River",
        -8.649869918823242
      ],
      [
        "▁food",
        -8.650580406188965
      ],
      [
        "▁24",
        -8.650736808776855
      ],
      [
        "▁little",
        -8.651407241821289
      ],
      [
        "▁case",
        -8.652438163757324
      ],
      [
        "▁data",
        -8.65924072265625
      ],
      [
        "▁away",
        -8.659383773803711
      ],
      [
        "▁service",
        -8.660796165466309
      ],
      [
        "▁various",
        -8.662039756774902
      ],
      [
        "▁us",
        -8.66210651397705
      ],
      [
        "▁According",
        -8.662199974060059
      ],
      [
        "▁version",
        -8.663032531738281
      ],
      [
        "▁II",
        -8.663604736328125
      ],
      [
        "▁Some",
        -8.664375305175781
      ],
      [
        "▁King",
        -8.664800643920898
      ],
      [
        "▁co",
        -8.665834426879883
      ],
      [
        "▁find",
        -8.66631031036377
      ],
      [
        "▁storm",
        -8.666731834411621
      ],
      [
        "1",
        -8.667479515075684
      ],
      [
        "ch",
        -8.670389175415039
      ],
      [
        "▁developed",
        -8.673707962036133
      ],
      [
        "▁e",
        -8.674308776855469
      ],
      [
        "▁moved",
        -8.674309730529785
      ],
      [
        "▁times",
        -8.677531242370605
      ],
      [
        "▁America",
        -8.678370475769043
      ],
      [
        "▁produced",
        -8.680608749389648
      ],
      [
        "▁2013",
        -8.680749893188477
      ],
      [
        "▁State",
        -8.681106567382812
      ],
      [
        "▁London",
        -8.684793472290039
      ],
      [
        "▁2006",
        -8.686568260192871
      ],
      [
        "▁With",
        -8.69104290008545
      ],
      [
        "▁general",
        -8.691582679748535
      ],
      [
        "▁present",
        -8.69202709197998
      ],
      [
        "▁design",
        -8.695947647094727
      ],
      [
        "▁fire",
        -8.696135520935059
      ],
      [
        "▁run",
        -8.69653606414795
      ],
      [
        "▁full",
        -8.697705268859863
      ],
      [
        "▁attack",
        -8.699125289916992
      ],
      [
        "ment",
        -8.700132369995117
      ],
      [
        "▁know",
        -8.706216812133789
      ],
      [
        "▁went",
        -8.706769943237305
      ],
      [
        "la",
        -8.708565711975098
      ],
      [
        "ma",
        -8.708925247192383
      ],
      [
        "el",
        -8.712668418884277
      ],
      [
        "▁week",
        -8.716736793518066
      ],
      [
        "▁might",
        -8.71814250946045
      ],
      [
        "▁gave",
        -8.718690872192383
      ],
      [
        "▁lost",
        -8.719208717346191
      ],
      [
        "▁seen",
        -8.721723556518555
      ],
      [
        "▁Ayiti",
        -8.727683067321777
      ],
      [
        "▁And",
        -8.727710723876953
      ],
      [
        "▁created",
        -8.731775283813477
      ],
      [
        "▁What",
        -8.73243522644043
      ],
      [
        "son",
        -8.733518600463867
      ],
      [
        "▁months",
        -8.733558654785156
      ],
      [
        "▁epi",
        -8.73386287689209
      ],
      [
        "▁population",
        -8.734928131103516
      ],
      [
        "▁player",
        -8.736675262451172
      ],
      [
        "E",
        -8.737171173095703
      ],
      [
        "▁possible",
        -8.739758491516113
      ],
      [
        "▁better",
        -8.744274139404297
      ],
      [
        "▁white",
        -8.74520206451416
      ],
      [
        "▁together",
        -8.745471954345703
      ],
      [
        "nd",
        -8.745502471923828
      ],
      [
        "x",
        -8.74698257446289
      ],
      [
        "▁So",
        -8.749785423278809
      ],
      [
        "▁military",
        -8.75070571899414
      ],
      [
        "▁range",
        -8.752275466918945
      ],
      [
        "▁political",
        -8.752345085144043
      ],
      [
        "▁addition",
        -8.752355575561523
      ],
      [
        "▁town",
        -8.754060745239258
      ],
      [
        "▁house",
        -8.757044792175293
      ],
      [
        "ie",
        -8.758333206176758
      ],
      [
        "▁force",
        -8.758818626403809
      ],
      [
        "age",
        -8.759298324584961
      ],
      [
        "▁put",
        -8.76082706451416
      ],
      [
        "▁performance",
        -8.761235237121582
      ],
      [
        "id",
        -8.761275291442871
      ],
      [
        "▁black",
        -8.765524864196777
      ],
      [
        "▁50",
        -8.765915870666504
      ],
      [
        "▁law",
        -8.766796112060547
      ],
      [
        "▁p",
        -8.767457008361816
      ],
      [
        "H",
        -8.76810359954834
      ],
      [
        "▁person",
        -8.76904296875
      ],
      [
        "co",
        -8.775232315063477
      ],
      [
        "▁thought",
        -8.775762557983398
      ],
      [
        "▁father",
        -8.777753829956055
      ],
      [
        "▁east",
        -8.778131484985352
      ],
      [
        "▁22",
        -8.778341293334961
      ],
      [
        "▁taken",
        -8.778487205505371
      ],
      [
        "▁l",
        -8.779555320739746
      ],
      [
        "▁national",
        -8.782111167907715
      ],
      [
        "▁himself",
        -8.782941818237305
      ],
      [
        "N",
        -8.78343391418457
      ],
      [
        "▁returned",
        -8.784215927124023
      ],
      [
        "▁project",
        -8.784278869628906
      ],
      [
        "▁forces",
        -8.78499698638916
      ],
      [
        "▁Sa",
        -8.785311698913574
      ],
      [
        "▁child",
        -8.785988807678223
      ],
      [
        "▁social",
        -8.78656005859375
      ],
      [
        "it",
        -8.786840438842773
      ],
      [
        "▁available",
        -8.788962364196777
      ],
      [
        "▁career",
        -8.78939437866211
      ],
      [
        "▁Kiba",
        -8.790255546569824
      ],
      [
        "▁writing",
        -8.791828155517578
      ],
      [
        "▁live",
        -8.793044090270996
      ],
      [
        "▁reported",
        -8.794482231140137
      ],
      [
        "P",
        -8.797301292419434
      ],
      [
        "▁ki",
        -8.797340393066406
      ],
      [
        "▁west",
        -8.80128288269043
      ],
      [
        "▁2014",
        -8.801495552062988
      ],
      [
        "V",
        -8.801889419555664
      ],
      [
        "de",
        -8.801987648010254
      ],
      [
        ".”",
        -8.803852081298828
      ],
      [
        "▁field",
        -8.805397033691406
      ],
      [
        "▁throughout",
        -8.805421829223633
      ],
      [
        "▁Man",
        -8.807116508483887
      ],
      [
        "ra",
        -8.808180809020996
      ],
      [
        "w",
        -8.809467315673828
      ],
      [
        "▁General",
        -8.811010360717773
      ],
      [
        "I",
        -8.811166763305664
      ],
      [
        "▁William",
        -8.811531066894531
      ],
      [
        "▁pre",
        -8.811945915222168
      ],
      [
        "▁Australia",
        -8.813298225402832
      ],
      [
        "M",
        -8.814143180847168
      ],
      [
        "▁once",
        -8.814837455749512
      ],
      [
        "▁free",
        -8.816421508789062
      ],
      [
        "▁site",
        -8.81653881072998
      ],
      [
        "▁working",
        -8.817282676696777
      ],
      [
        "▁2005",
        -8.818503379821777
      ],
      [
        "▁come",
        -8.81881046295166
      ],
      [
        "▁James",
        -8.819011688232422
      ],
      [
        "▁Al",
        -8.819916725158691
      ],
      [
        "G",
        -8.82004165649414
      ],
      [
        "▁stated",
        -8.820446014404297
      ],
      [
        "▁recorded",
        -8.820450782775879
      ],
      [
        "da",
        -8.820655822753906
      ],
      [
        "▁least",
        -8.822643280029297
      ],
      [
        "um",
        -8.823298454284668
      ],
      [
        "▁died",
        -8.826970100402832
      ],
      [
        "▁God",
        -8.827284812927246
      ],
      [
        "▁provide",
        -8.829296112060547
      ],
      [
        "▁son",
        -8.82936954498291
      ],
      [
        "▁rather",
        -8.82997989654541
      ],
      [
        "▁hand",
        -8.831761360168457
      ],
      [
        "▁young",
        -8.832405090332031
      ],
      [
        "▁23",
        -8.836512565612793
      ],
      [
        "▁return",
        -8.840069770812988
      ],
      [
        "▁c",
        -8.841167449951172
      ],
      [
        "▁start",
        -8.844009399414062
      ],
      [
        "▁energy",
        -8.846270561218262
      ],
      [
        "▁ten",
        -8.846423149108887
      ],
      [
        "▁track",
        -8.846465110778809
      ],
      [
        "▁night",
        -8.846689224243164
      ],
      [
        "▁others",
        -8.847089767456055
      ],
      [
        "▁al",
        -8.84854793548584
      ],
      [
        "▁previous",
        -8.849648475646973
      ],
      [
        "▁George",
        -8.851580619812012
      ],
      [
        "▁caused",
        -8.853200912475586
      ],
      [
        "ine",
        -8.853549003601074
      ],
      [
        "T",
        -8.855121612548828
      ],
      [
        "ive",
        -8.855509757995605
      ],
      [
        "▁Park",
        -8.856675148010254
      ],
      [
        "▁cause",
        -8.859116554260254
      ],
      [
        "▁sent",
        -8.860260009765625
      ],
      [
        "▁action",
        -8.860544204711914
      ],
      [
        "▁far",
        -8.861639022827148
      ],
      [
        "▁modern",
        -8.86375904083252
      ],
      [
        "ley",
        -8.869646072387695
      ],
      [
        "▁aircraft",
        -8.87370777130127
      ],
      [
        "▁40",
        -8.874449729919434
      ],
      [
        "▁upon",
        -8.879311561584473
      ],
      [
        "▁close",
        -8.881208419799805
      ],
      [
        "▁damage",
        -8.881579399108887
      ],
      [
        "▁sea",
        -8.881786346435547
      ],
      [
        "▁title",
        -8.881903648376465
      ],
      [
        "com",
        -8.882417678833008
      ],
      [
        "et",
        -8.883065223693848
      ],
      [
        "▁open",
        -8.883852005004883
      ],
      [
        "▁either",
        -8.885875701904297
      ],
      [
        "▁ayisyen",
        -8.88623332977295
      ],
      [
        "▁type",
        -8.887731552124023
      ],
      [
        "ling",
        -8.888279914855957
      ],
      [
        "▁2000",
        -8.88851261138916
      ],
      [
        "▁ships",
        -8.888591766357422
      ],
      [
        "land",
        -8.88892650604248
      ],
      [
        "▁remained",
        -8.89123821258545
      ],
      [
        "▁established",
        -8.892075538635254
      ],
      [
        "▁followed",
        -8.89603328704834
      ],
      [
        "▁Army",
        -8.897530555725098
      ],
      [
        "men",
        -8.90272045135498
      ],
      [
        "▁started",
        -8.902961730957031
      ],
      [
        "▁style",
        -8.905789375305176
      ],
      [
        "▁feet",
        -8.906840324401855
      ],
      [
        "▁ground",
        -8.907022476196289
      ],
      [
        "▁almost",
        -8.90791130065918
      ],
      [
        "me",
        -8.909189224243164
      ],
      [
        "ro",
        -8.911001205444336
      ],
      [
        "▁2015",
        -8.911901473999023
      ],
      [
        "▁Japanese",
        -8.914278984069824
      ],
      [
        "▁County",
        -8.914803504943848
      ],
      [
        "▁strong",
        -8.915379524230957
      ],
      [
        "▁San",
        -8.916988372802734
      ],
      [
        "▁give",
        -8.9194917678833
      ],
      [
        "▁post",
        -8.920807838439941
      ],
      [
        "▁club",
        -8.922772407531738
      ],
      [
        "▁X",
        -8.925257682800293
      ],
      [
        "▁popular",
        -8.926543235778809
      ],
      [
        "▁added",
        -8.926852226257324
      ],
      [
        "▁think",
        -8.92685317993164
      ],
      [
        "▁reached",
        -8.92761516571045
      ],
      [
        "▁average",
